[
    {
        "project_title": "John Gledhill wins funding for project to explore use of music in UN peacebuilding",
        "project_url": "https://www.qeh.ox.ac.uk/news/john-gledhill-wins-funding-project-explore-use-music-un-peacebuilding",
        "project_country_1": "United Kingdom",
        "project_description": "Congratulations to John Gledhill, who has been awarded funding for a new project to explore the use of music as a tool for peacebuilding by actors in the UN system. The 2000-euro award was made by the Pau Casals Foundation and the Universitat Oberta de Catalunya (UOC) Pau Casals UNESCO Chair. Dr Gledhill’s project was one of two funded out of 26 applications. To date, the ways in which UN actors – including the Secretariat, peacekeeping missions, UNESCO and the United Nations Development Programme – have used music for peace have not been systematically documented, analysed and categorised. The new project, titled on ‘The Roles and Functions of Music in United Nations Peacebuilding’ aims to fill this gap by achieving two objectives: Identifying which UN actors have used music to support peace, and then documenting the various programmes they have carried out. Analysing all the projects identified in order to isolate the mechanisms through which UN-supported music programmes could facilitate peace. This analysis aims to create a classification system that can be used to categorise the different UN music for peace projects according to their contributions to peacebuilding. This study of music for UN peacebuilding will be the first contribution to a broader, collaborative project that Dr Gledhill is planning, which will explore the political roles, functions, and impacts of music in the arc of conflict and peace. John Gledhill is Associate Professor of Global Governance at ODID.",
        "project_media_links": null,
        "announcement_type": "Recent news",
        "project_leads": "United Nations",
        "project_collabs": "University of Oxford",
        "project_timeframe": "16/07/2024",
        "order_number": 300,
        "category_json": "[null, null, null, null, null, null, null, null, null, \"Sharing-great-news-2\", null]",
        "category_string": "Sharing great news"
    },
    {
        "project_title": "forthcoming book - Dieter Senghaas's Hearing Peace: Music, Sound and Notes in Peace Education",
        "project_url": "https://link.springer.com/book/9783031849831",
        "project_country_1": null,
        "project_description": "Springer is excited to announce the forthcoming publication of Dieter Senghaas's _Hearing Peace: Music, Sound and Notes in Peace Education_. This is the English translation of Senghaas's crucial work in the Music in Peacebuilding field, and is expected to be released in April 2025 (at which time MOMRI will endeavor to include it in the Hub Library). Abstract: \"Listening to peace. When social scientists, publicists and teachers approach the problem of peace, they pay special attention to the causes of violence and war. Recently, however, insights into the causes of peace have gained broad resonance. The question is which factors, individually and in their interaction, are sustainably conducive to peace. Aesthetic dimensions of a peace order, however, usually remain underexposed, although the problem of peace can be impressively conveyed through images of peace. The fact that the essays in this book explain that access to various dimensions of peace through musical and compositional contributions can also be illuminating: Which peace-relevant problems have composers addressed in their works? Striking examples are explained. They are all to be found in the offerings of classical, i.e. value-retaining music of the past five centuries.\"",
        "project_media_links": null,
        "announcement_type": "upcoming opportunities",
        "project_leads": "Dieter Senghaas",
        "project_collabs": "Springer",
        "project_timeframe": "April 2025",
        "order_number": 250,
        "category_json": "[null, \"Publication\", null, null, null, null, null, null, null, \"Sharing-great-news-2\", null]",
        "category_string": "Publication, Sharing great news"
    },
    {
        "project_title": "平和を歌うコンサート・concert for singing peace",
        "project_url": "https://www.facebook.com/jesse.jesse.395",
        "project_country_1": "Japan",
        "project_description": "We would like to inform you of our activities.\n\nSunday, December 1st, 13:00\nHyogo Prefectural Museum of Art Atelier 1\n\n\"Singing Peace Concert\"\n\nIn 2025, the Nippon Foundation's financial support for refugees will end\n\nUkrainian refugees will begin to live independently in Japan\n\nWe want to support refugees in living in Japan\n\nWe are working to create more opportunities to connect people and build friendships\n\nSince April, we have been holding monthly meetings where Ukrainian refugees and Japanese people can sing together, do handicrafts, and understand each other\n\n(In August, we started supporting used towels in the flooded areas of Yamagata)\n\nThe refugees have experienced their culture being accepted by Japanese people\n\nThe Japanese people have learned about peace and culture from the war victims I was able to learn\nParticipants ranged from 5 to 85 years old, including people with disabilities, from Ukraine and Japan\n\nWe hope to spread grassroots multicultural coexistence and intergenerational international cultural exchange, where people meet face to face and hold hands, from Hyogo Prefecture\n\nConcert performers\n\nUkrainian refugees\n\n- Professional traditional dancer (Has not appeared in public for two years. This time, for the first time, she will perform a dance accompanied by live Japanese music.)\n\n- Singer who graduated from the National Academy of Arts (Performed traditional Ukrainian songs)\n\n- 14-year-old painter (Exhibition of works)\n\n- Issha Dodom (A corporation established by only three refugees to support prosthetic limbs)\n\nJapanese\n\n- Subaru-kai (Singing by attendees of a program to support employment for people with severe intellectual disabilities)\n\n- Happiness (Children with disabilities from after-school day care center) (Song performance, intellectually disabled violinist performs Etopirika)\n\n-Japanese traditional arts (two women in traditional costumes spinning plates and umbrellas, etc.)\n\n-Japanese traditional musical instruments (shamisen) (Okinawa sanshin)\n\nProfessional musicians will support the performance throughout\n\nAt the end, the performers and participants will sing and dance together\n\nExhibition\n\n- Recreating Ukraine with cultural items and family history items brought by evacuees when they fled Ukraine\n\nFinished products from monthly workshops\n\nHyogo Prefecture International Association Grant Project\n\nKobe Cultural Support Fund Grant Project\n\nOrganizer: General Incorporated Association Art Forest (Appointed Hyogo Ukraine Support Charity Ambassador by Hyogo Prefecture)\n\nCo-organizer: 528 Co., Ltd.\n\nSupporter: University of Ukraine in Japan Embassy\n\nIssha Art Forest\nRepresentative Director: A non-profit organization established by high school student Karen Tamaki (Hyogo SDGs Organizer) and refugee Klarisa Kuharchu as a director.\nWhile helping her mother with music therapy, Karen Tamaki thought that music could be used to provide psychological care to Ukrainian refugees who speak a different language.\nAfter reading Zlata, a 16-year-old's diary, a book about a Ukrainian war refugee, and learning about the courage of a girl of her generation and her hardships in Japan, she began supporting refugees.\nHer activities were recommended by Yoshihiko Okabe, chairman of the Ukraine Research Association, and she was appointed and commissioned by Hyogo Prefecture as the \"Hyogo Ukraine Support Charity Ambassador.\"\n\nArt Forest\nKaren Tamaki\nJesse\nTel: 07054333432\n\n。。。\n\n12月1日日曜13:00\n兵庫県立美術館アトリエ1\n「平和を歌うコンサート」\n\n2025年日本財団の避難者経済支援が終了し\nウクライナ避難者は日本で自活を始めることになります\n私たちは避難者が日本で生きる後押しをしたいく\n人と人を繋ぎ友情を結ぶ機会を更に重ねようと活動しています\n\n4月から毎月ウクライナ避難者と日本人が一緒に歌い、手芸をし、お互いを理解する集まりを重ねてまいりました\n(その中で8月に山形浸水地域中古タオル支援が生まれました)\n避難者は自分たちの文化が日本人に受け入れられる経験をし\n日本人は戦争被害者から平和と文化を学ぶことができました\n参加者は障がい者を含むウクライナと日本の5歳から85歳です\n\n顔と顔を合わせ手を取り合う草の根の多文化共生・異世代文化国際交流を兵庫県から広げて参りたいと思います\n\nコンサート出演者\n\nウクライナ避難者\n・伝統舞踊プロダンサー(2年間表に出なかった。今回初めて日本人の生演奏で舞踊を披露されます。)\n・国立芸術アカデミー卒の歌手(ウクライナ伝統歌唱を披露)\n・14歳の画家(作品展示)\n・一社ドドム(避難者3名だけで設立された義手義足支援の法人)\n\n日本人\n・すばる会(重度知的障がい者就労支援事業通所者が歌を披露)\n・ハッピネス(放課後デイから障がい児が歌を披露・知的障がいのあるバイオリン奏者がエトピリカを披露)\n・日本伝統芸(伝統衣装女性2名による皿回し・傘回しなど)\n・日本伝統楽器(三味線)(沖縄三線)\n全体をプロミュージシャンが演奏サポートします\n最後には出演者と参加者が一緒に歌い踊ります\n\n展示\n・避難者がウクライナから避難する際に持ち出した文化品と家族の歴史の品でウクライナを再現\n・毎月のワークショップの完成品\n\n兵庫県国際交流協会助成事業\n神戸文化支援基金助成事業\n\n主催　一般社団法人芸術の森(兵庫県よりひょうごウクライナ支援チャリティ大使の委嘱を頂いています)\n共催　528株式会社\n後援　在日ウクライナ大使館\n\n一社芸術の森\n代表理事高校生の玉木花怜(ひょうごSDGsオーガナイザー)が避難者クーハルチュークラリサを理事に迎えて設立した非営利法人です\n玉木花怜は母が行う音楽療法を手伝う中で音楽を使えば言葉の違うウクライナ避難者のこころのケアが出来るのではないかと考えました\nウクライナ戦争避難者の本「ズラータ、16歳の日記」を読み\n同世代の少女の勇気と日本での苦労を知り避難者支援を始めました\nその活動はウクライナ研究会会長岡部芳彦から推薦され兵庫県より「ひょうごウクライナ支援チャリティ大使」に任命、委嘱されています\n\n芸術の森\n玉木花怜\nジェシィ\nでんわ07054333432",
        "project_media_links": "https://peaceartforest.themedia.jp/",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "art forest  芸術の森",
        "project_collabs": "",
        "project_timeframe": "1st Dec.2024  13:00",
        "order_number": 210,
        "category_json": "[null, null, null, \"Performance---event---in-person-2\", null, null, null, null, null, null, null]",
        "category_string": "Performance/event - in-person"
    },
    {
        "project_title": "S4 E7 Podcast Music and Peacebuilding: World Music Drumming Legacies and Visions",
        "project_url": "https://www.musicpeacebuilding.com/worldmusicdrumming",
        "project_country_1": "",
        "project_description": "\"World Music Drumming offers opportunities for teachers to enrich general music curricula through ensemble-centered explorations of diverse musics. This episode with Patty Bourne, director of World Music drumming, explores the legacy of Will Schmid, impacts on teachers, expansions of musical visions, and the future of this curricula. Alongside voices of Lynn Brinckmeyer, Michael Checco, Fabian Galli, Melissa Blum, and Tereasa Evans, we look at the lasting impact of Will Schmid’s vision for music education. With Patty Bourne, we open up conversations about how encounters with Afro-centric music-making expand our understandings of music and music literacy. We also look at how we center these encounters as ethical encounters that are filled with practices of care. The episode is interspersed with recordings of ensembles from the 2023 World Music Drumming workshop at Elizabethtown College.\"",
        "project_media_links": "",
        "announcement_type": "Recent news",
        "project_leads": "Music and Peacebuilding Podcast",
        "project_collabs": "Kevin Shorner-Johnson",
        "project_timeframe": "April 6th, 2024",
        "order_number": 208,
        "category_json": "[null, null, null, null, null, null, null, null, \"New-media-creation-2\", null, null]",
        "category_string": "New media creation"
    },
    {
        "project_title": "Monthly Peacebuilder MeetUps Restarting",
        "project_url": "https://us02web.zoom.us/meeting/register/tZEqceutpjgjHdOl5PwtEG1B2vS7xVEt9Xeg?ck_subscriber_id=2409549070&utm_source=convertkit&utm_medium=email&utm_campaign=JOIN%20our%20May%20Peacebuilder%20MeetUp!%20-%2013762052#/registration",
        "project_country_1": "",
        "project_description": "The purpose of these Peacebuilder MeetUps is to create a space for community members to connect with one another. It's as simple as that. We have amazing community members from 100+ countries all over the world and from all walks of life, each building peace in their own unique way.\n\nIn the past, participants have found the MeetUp a great space to get to know other peacebuilders, learn new ideas, discuss challenges, support one another, and make friends.",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "Everyday Peacebuilding",
        "project_collabs": "",
        "project_timeframe": "First Saturdays of the Month",
        "order_number": 208,
        "category_json": "[null, null, \"Performance---event---online-2\", null, null, null, null, \"Opportunity---participate-in-programming-2\", null, null, null]",
        "category_string": "Performance/event - online, Opportunity - participate in programming"
    },
    {
        "project_title": "Musicians without Borders launches Kivu Youth Music",
        "project_url": "https://www.musicianswithoutborders.org/programs/kivu-youth-music/",
        "project_country_1": "Congo",
        "project_description": "\"In 2024, [Musicians without Borders] launched Kivu Youth Music as a full partnership between Musicians Without Borders and the Congolese NGO, Global Vision for Africa. The Kivu Youth Music team run weekly workshops for children and youth who are directly affected by conflict, in Internally Displaced People camps and in orphanages. The music leaders are trained by the Rwanda Youth Music training team, in Musicians Without Borders’ methodology. The workshops provide creative, expressive, and joyful experiences for the young participants.\"",
        "project_media_links": "",
        "announcement_type": "Recent news",
        "project_leads": "Musicians without Borders",
        "project_collabs": "Global Vision for Africa",
        "project_timeframe": "April 2024",
        "order_number": 208,
        "category_json": "[null, null, null, null, null, null, null, null, null, \"Sharing-great-news-2\", null]",
        "category_string": "Sharing great news"
    },
    {
        "project_title": "Institute for Economics & Peace releases 2024 Positive Peace Report",
        "project_url": "https://www.economicsandpeace.org/wp-content/uploads/2024/04/PPR-2024-web.pdf",
        "project_country_1": "",
        "project_description": "\"an annual analysis of changes in the underlying drivers of peacefulness and conflict worldwide—including which countries have fared best since the COVID-19 pandemic and which are best positioned to navigate global uncertainty and increasing conflict.\"",
        "project_media_links": "",
        "announcement_type": "Recent news",
        "project_leads": "Institute for Economics & Peace",
        "project_collabs": "",
        "project_timeframe": "April 2024",
        "order_number": 207,
        "category_json": "[\"Research Project\", \"Publication\", null, null, null, null, null, null, null, null, null]",
        "category_string": "Research Project, Publication"
    },
    {
        "project_title": "Music and Peacebuilding course opportunity",
        "project_url": "https://emu.edu/spi/courses/",
        "project_country_1": "United States",
        "project_description": "Dr. Benjamin Bergey will be offering a NEW course, available for professional development or for graduate academic credit, at the annual Summer Peacebuilding Institute in Harrisonburg, Virginia!\n\nIn this course, we will examine various aspects of the potential application of music in peacebuilding activities. There is significant research showing the benefits of using the arts, and particularly music, in disciplines such as peacebuilding, conflict transformation, healing, and others. Furthermore, the cross-disciplinary synergy of music and peacebuilding, alongside music therapy, ethnomusicology, neuroaesthetics, neuroscience, empathy, diplomacy, protest, community engagement, and social justice to name a few, is significant and growing.\n\nThere are vast numbers of organizations actively promoting social justice and various issues in peacebuilding through music, and we will learn how to find and evaluate efficacy throug various frameworks. Through this process students will also define their project topics for this course.\n\nWe will also engage with various theories to avoid conceptual pitfalls and allow students to catch up with current developments, including ambivalence of music, musicking as action, controversies regarding the universality of music, how to make the extraordinary ordinary through repetition, and the inescapable interference of power relations in musical activities, all the way from the neuroscience of music individually to decolonial thinking and practice.\n\n\nThe course will also spend significant time reading and discussing articles by active researchers in the field. Introductions to training from Musicians without Borders and Deep Listening will supplement the practical learning, with each student having the opportunity to practice musical facilitation in class.",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "Dr. Benjamin Bergey, via the Summer Peacebuilding Institute",
        "project_collabs": "",
        "project_timeframe": "May 13-21, 2024",
        "order_number": 206,
        "category_json": "[null, null, null, null, \"Opportunity---work---professional-development-2\", null, null, \"Opportunity---participate-in-programming-2\", null, null, null]",
        "category_string": "Opportunity - work/professional development, Opportunity - participate in programming"
    },
    {
        "project_title": "SIMM research-seminar #8 on participatory opera and music theatre (Guildhall School, London, 9-11.09.24):",
        "project_url": "https://www.simm-platform.eu/seminars/simm-seminar-8/",
        "project_country_1": "United Kingdom",
        "project_description": "1. SIMM research-seminar #8 on participatory opera and music theatre (Guildhall School, London, 9-11.09.24): \nSIMM is from 9 to 11th September 2O24 proposing a research seminar on this practice in London, in a close collaboration with the Guildhall School of Music and Drama, and with the Ghent University based academic Chair Jonet.  \n\nDeadline for applications is 15th April.\n\n(Here you can find a short report on the first research-seminar which SIMM organised last year on participatory opera and music theatre at and with the Grand Teatre de Liceu in Barcelona:) ADD LINK TO DOC HERE",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "Social Impact of Music Making (SIMM)",
        "project_collabs": "Academic Chair Jonet https://www.cesamm.eu/ \nGuildhall School https://www.gsmd.ac.uk/",
        "project_timeframe": "Deadline for applications is 15th April. Seminar is from 9 to 11th September 2O24.",
        "order_number": 205,
        "category_json": "[null, null, null, null, null, \"Opportunity---conference---CfP-2\", null, null, null, null, null]",
        "category_string": "Opportunity - conference/CfP"
    },
    {
        "project_title": "CfP ICTMD World Conference (2025)",
        "project_url": "https://easychair.org/cfp/ictmd2025",
        "project_country_1": "New Zealand",
        "project_description": "\"The International Council for Traditions of Music and Dance will hold its 48th World Conference from 9–15 January 2025 in Wellington, New Zealand. The event is hosted by Victoria University of Wellington at the new Wellington Convention Centre.  January is a fantastic time to visit New Zealand and take advantage of the southern hemisphere summer. Online participation is welcomed and will also be an integral part of the conference. The conference will bring together scholars and artists from across the globe to the vibrant capital of New Zealand. In addition to outdoor workshops, concerts, and excursions, a special summit on Indigenous music and dance is planned. We cordially invite you, your colleagues, and students to take part in the conference.  Participants may submit a research paper, panel, roundtable, film, performance, or workshop.\"",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "ICTMD",
        "project_collabs": "Victoria University of Wellington",
        "project_timeframe": "Abstracts due 31 March 2024",
        "order_number": 205,
        "category_json": "[null, null, null, null, null, \"Opportunity---conference---CfP-2\", null, null, null, null, null]",
        "category_string": "Opportunity - conference/CfP"
    },
    {
        "project_title": "Center for World Music hiring Managing Director",
        "project_url": "https://docs.google.com/document/d/1OqIpwLOqM4BkHOR7eq0V0QAKLon4m5pPY8-KglhcG3M/edit",
        "project_country_1": "United States",
        "project_description": "\"The Center for World Music is a nonprofit organization that fosters intercultural awareness and understanding through in-depth encounters with the world’s performing arts traditions. In support of this goal, we sponsor educational outreach and performance. The Managing Director is a full-time position responsible for program oversight, management of the organization's internal functions, and assisting the Executive Director as needed. The Managing Director will work closely with and report to the Executive Director. Responsibilities include program leadership (e.g., schools, concerts, and events), finances, supervision, human resources, and communications. This position is hybrid. The Managing Director will have the flexibility to work from their home office but will be expected to attend some meetings and events in locations within San Diego County. This is a one-year contracted position, renewable depending on funding.\"",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "Center for World Music",
        "project_collabs": "",
        "project_timeframe": "Deadline April 1, 2024",
        "order_number": 204,
        "category_json": "[null, null, null, null, \"Opportunity---work---professional-development-2\", null, null, null, null, null, null]",
        "category_string": "Opportunity - work/professional development"
    },
    {
        "project_title": "S4 E5-6 Podcast Music and Peacebuilding: \"Dignity and Belonging with Dr. Donna Hicks and Dr. Mica Estrada\"",
        "project_url": "https://www.musicpeacebuilding.com/dignitybelonging",
        "project_country_1": "",
        "project_description": "\"This is a two-part series exploring dignity with Dr. Donna Hicks and Dr. Mica Estrada. In this first episode, we spend time with Dr. Donna Hicks to discuss the magic of dignity, a South African heritage of Mandela Consciousness and Ubuntu, and what happens as we allow humility, vulnerability, and awe to foster an expansion of the self toward greater intraconnectedness.  In the second episode, we explore psychological research on dignity, stereotype threat, belonging, self-efficacy, identity, and kindness with Dr. Mica Estrada. We also examine the legacy of Dr. Herbert Kellman and his influences on identity construction. We conclude the two-part series with reflections on Hicks’ elements of dignity.\"",
        "project_media_links": "",
        "announcement_type": "Recent news",
        "project_leads": "Music and Peacebuilding Podcast",
        "project_collabs": "Kevin Shorner-Johnson",
        "project_timeframe": "January 2024",
        "order_number": 200,
        "category_json": "[null, null, null, null, null, null, null, null, \"New-media-creation-2\", \"Sharing-great-news-2\", null]",
        "category_string": "New media creation, Sharing great news"
    },
    {
        "project_title": "CfP: \"Music in Difficult Times: Global—Plural Temporalities\" (conference)",
        "project_url": "https://matralab.hexagram.ca/news/cfp-music-in-difficult-times/",
        "project_country_1": "Canada",
        "project_description": "From global pandemics to rising inflation, through the expansion of authoritarian governments and military conflict, set against climate transformations caused by unchecked capitalist development, the world is now living (or perishing) through what Indo-German composer Sandeep Bhagawti cheekily calls “interesting times.” And yet, as is often the case during periods of crisis, these times have also seen countless forms of resistance, organizing, and creativity spring up in the face of hardship. Efforts to question and transform oppressive institutions and practices have emerged through organized students, artists, and activists who know that the future belongs to all. Since a crisis is always a turning point (krisis), it demands a time for thinking, a critical decision (krinein) that takes account of the present to imagine future possibilities. It is a time to gather, to listen broadly and critically.\n\nWe are seeking proposals for a two-day interdisciplinary conference at Concordia University’s Matralab Inter-X Arts Research Space in Montréal, in the context of the Society for Contemporary Music of Quebec’s 2023-2024 Homage Season dedicated to composer and multimedia artist Sandeep Bhagwati. Inspired by the wide-ranging, interdisciplinary orientations of his work, the conference seeks performers, composers, academics, organizers, and diverse publics to examine the conditions, challenges, and possibilities for transformation in global musical communities...\" Concordia University, Montreal. May 3–5, 2024",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "Matralab Inter-X Arts Research Space, Concordia University",
        "project_collabs": "",
        "project_timeframe": "Proposal Deadline February 15, 2024",
        "order_number": 199,
        "category_json": "[null, null, null, null, null, \"Opportunity---conference---CfP-2\", null, null, null, null, null]",
        "category_string": "Opportunity - conference/CfP"
    },
    {
        "project_title": "Publication of journal issue “Inter- and Intrareligious Conflicts through/about Sound\"",
        "project_url": "https://elischolar.library.yale.edu/yjmr/vol9/iss1/",
        "project_country_1": "",
        "project_description": "\"The Yale Journal of Music & Religion announces publication of a new issue: “Inter- and Intrareligious Conflicts through/about Sound” (vol. 9, no. 1), guest-edited by Prof. Ruth HaCohen (The Hebrew University of Jerusalem). The issue includes part two of a special section on “Hymns Beyond the Congregation,” guest-edited by Drs. Philip Burnett (University of York) and Erin G. Johnson-Williams (University of Southampton).\" (all articles Open Access)",
        "project_media_links": "",
        "announcement_type": "Recent news",
        "project_leads": "Yale Journal of Music and Religion",
        "project_collabs": "",
        "project_timeframe": "January 2024",
        "order_number": 199,
        "category_json": "[\"Research Project\", \"Publication\", null, null, null, null, null, null, null, null, null]",
        "category_string": "Research Project, Publication"
    },
    {
        "project_title": "1/28ウクライナフェス",
        "project_url": "https://www.facebook.com/jesse.jesse.395",
        "project_country_1": "Japan",
        "project_description": "2024.01.28\n兵庫県立美術館ギャラリー棟アトリエ1\n\n神戸のウクライナの人たちを主役とするイベント\n\nウクライナから日本へ来られた際に持ち出した民芸品をウクライナの人たちが展示します\n\nウクライナ大使館からお借りした戦禍の子どもたちが描いた絵を展示します\n\n11:00ウクライナの刺繍衣装と花冠を試着体験とウクライナの歌の練習\n\n13:00マリア・ボタレンコさん講演「発行されなかった卒業証書」\n\n15:00平和コンサート　ウクライナの歌と踊り",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "528株式会社",
        "project_collabs": "共催　\n一般社団法人芸術の森\n\n後援\n在日ウクライナ大使館\n神戸市灘区役所\n公財兵庫国際交流協会",
        "project_timeframe": "20240128 10:30-16:00",
        "order_number": 101,
        "category_json": "[null, null, null, \"Performance---event---in-person-2\", null, null, null, null, null, null, null]",
        "category_string": "Performance/event - in-person"
    },
    {
        "project_title": "MindHarp FREE release",
        "project_url": "https://mindharp.world/",
        "project_country_1": "United Kingdom",
        "project_description": "Due to the rising anxiety in the world that seems to be impacting on all of us we are giving full free access to the MindHarp platform.\nBased on my personal experience of co founding the first Palestinian (From Gaza) Israeli 'rock, pop' band in 1998 I recognised the full power of music to create spaces for dialogue. I have been involved in music and peace building internationally since then. This ignited in me and my future business partner a desire to make it possible for anyone to immediately be able to engage actively with music, specifically those people who had  never engaged actively with music at all. \nMindHarp is a web based platform that allows anyone to do that, seamlessly.\nAt MindHarp we believe that the more people who engage actively with music will lead to a safer, gentler and healthier world.\nIf you would like to know more please reach out to us\ninfo@mindharp.world\nor simply go to\nwww.mindharp.world",
        "project_media_links": "",
        "announcement_type": "Recent news",
        "project_leads": "MindHarp",
        "project_collabs": "Mark Smulian\nStewart Redpath",
        "project_timeframe": "8/11/2023 and onwards",
        "order_number": 100,
        "category_json": "[null, null, null, null, null, null, null, null, \"New-media-creation-2\", \"Sharing-great-news-2\", \"Free access to the MindHarp platform\"]",
        "category_string": "New media creation, Sharing great news, Free access to the MindHarp platform"
    },
    {
        "project_title": "Voices of Hope and Determination: Conversation and Song with the Leaders of the Jerusalem Youth Chorus",
        "project_url": "https://docs.google.com/forms/d/e/1FAIpQLSe53T-p12qMeGnHn1YXTRt9oLGMhJNfMx9Gxzkq3zBfaZx8Zw/viewform",
        "project_country_1": "United States",
        "project_description": "\"We invite you to join us this December to share in the songs and stories of the Jerusalem Youth Chorus (JYC), an Israeli-Palestinian music and dialogue project raising voices of hope and determination that we can create an alternative to the cycle of violence. JYC Artistic and Executive Directors Micah Hendler and Amer Abu Arqub will be traveling the US on a musical speaking tour that will help us keep our common humanity at the center even in these times. Our engagements are experiential and participatory and include storytelling, performance, conversation, and community singing in English, Hebrew, and Arabic. We hope that all attendees will leave inspired and more equipped, despite all that is unfolding around us, to keep our hearts open to one another.\" Washington, DC, Chicago, New York, LA, Boston (see link for details)",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "Jerusalem Youth Chorus",
        "project_collabs": "Micah Hendler and Amer Abu Arqub",
        "project_timeframe": "12/9/23-12/20/23",
        "order_number": 100,
        "category_json": "[null, null, null, \"Performance---event---in-person-2\", null, null, null, null, null, null, null]",
        "category_string": "Performance/event - in-person"
    },
    {
        "project_title": "New Grant Program Open: ArtsHERE",
        "project_url": "https://usregionalarts.org/artshere/",
        "project_country_1": "United States",
        "project_description": "\"Through grants and peer learning opportunities, ArtsHERE invests in organizations that have demonstrated a commitment to equity within their practices and programming, with the goal of increasing arts participation for underserved groups/communities, and sharing insights that may inform similar funding programs in the future.\"",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "National Endowment for the Arts",
        "project_collabs": "",
        "project_timeframe": "Interest due January 19, 2024",
        "order_number": 100,
        "category_json": "[null, null, null, null, null, null, \"Opportunity---funding-2\", null, null, null, null]",
        "category_string": "Opportunity - funding"
    },
    {
        "project_title": "Peacebuilding Effectiveness, event by Hybrid Communication in Peacebuilding",
        "project_url": "https://hcpb.org.uk/",
        "project_country_1": "United Kingdom",
        "project_description": "\"This event will launch the recently published, fantastic edited collection on peacebuilding effectiveness, Are We Making a Difference: Global and Local Efforts to Assess Peacebuilding Effectiveness, edited by Hub member Dr. Stacey L. Connaughton & Dr. Jasmine R. Linabary. We will have two presentations from chapter contributors, as follows: Megan Renoir, PhD Candidate in History at the University of Cambridge, will present “Whose Peace? Prioritizing Local Perspectives to Inform our Understanding of Peacebuilding Effectiveness”. And Dr Zahid Shahab Ahmed and Dr Khan Zeb will present “The Challenges of Assessing Peacebuilding in Pakistan”.\" (online event, 5pm GMT)",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "Hybrid Communication In Peacebuilding",
        "project_collabs": "",
        "project_timeframe": "December 13th, 2023",
        "order_number": 100,
        "category_json": "[null, \"Publication\", \"Performance---event---online-2\", null, null, null, null, null, null, null, null]",
        "category_string": "Publication, Performance/event - online"
    },
    {
        "project_title": "Singing for Social Change - Music Bus NL",
        "project_url": "https://www.musicianswithoutborders.org/events/",
        "project_country_1": "Netherlands",
        "project_description": "\"Come join us in Amsterdam every month, to sing, connect, and raise support for music projects around the world! Every second Monday of the month, Musicians Without Borders invites you invites you to come sing for social change! Experience the joy of singing: for yourself, as part of the group, and for change. You can join this vocal circle without any experience singing, without needing to know any songs beforehand, or being able to read music – if you like to sing, you’re welcome at Tolhuistuin! The events will be led by Nicoline Snaas, with years of experience as singer, teacher, workshop leader and conductor. Proceeds of the vocal circles will go to support the work of Musicians Without Borders. You can buy a donation ticket or make a donation after the event ends.\" December 11 @ 7:30 pm - 9:00 pm CET",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "Musicians without Borders",
        "project_collabs": "Nicoline Snaas",
        "project_timeframe": "December 11, 2023 and every second Monday",
        "order_number": 99,
        "category_json": "[null, null, null, \"Performance---event---in-person-2\", null, null, null, \"Opportunity---participate-in-programming-2\", null, null, null]",
        "category_string": "Performance/event - in-person, Opportunity - participate in programming"
    },
    {
        "project_title": "Peace activities with Ukrainian evacuees through music",
        "project_url": "https://www.facebook.com/jesse.jesse.395",
        "project_country_1": "Japan",
        "project_description": "音楽でウクライナ避難者と平和活動: 2023年11月12日日曜13時\n神戸元町ALWAS（神戸市中央区元町通１丁目８−４地下1階）078-384-3735\n・沖縄創価学会からお借りした沖縄戦の絵＋音楽から感じる平和\n・ウクライナの伝統衣装体験\n・みんなでウクライナの歌を歌い踊ろう\n\nウクライナの人と一緒に音楽と文化で平和の瞬間を作ります",
        "project_media_links": "",
        "announcement_type": "Recent news",
        "project_leads": "General Incorporated Association Art Forest",
        "project_collabs": "528 Corporation\nEmbassy of Ukraine\n\njesse :japanese,female,vocal,piano,compose,music therapist,",
        "project_timeframe": "2023年11月12日日曜13時",
        "order_number": 98,
        "category_json": "[null, null, null, \"Performance---event---in-person-2\", null, null, null, null, null, null, null]",
        "category_string": "Performance/event - in-person"
    },
    {
        "project_title": "Jour Fixe – Art in Conflict",
        "project_url": "https://www.zhdk.ch/en/international/center-for-art-and-peacebuilding-cap-8313",
        "project_country_1": "Switzerland",
        "project_description": "\"CAP invites you to a regular “Jour Fixe”. In its work, the Foundation, as well as people involved in similarly structured projects at ZHdK, are repeatedly confronted with fundamental questions such as: “What are the specific qualities and possibilities of art in crisis areas?” “How can projects be realised that are conceived in a most multi-layered way?” and “Where is the limit of the feasible?” These and other questions will be discussed not only within the Foundation, but also with a wider group of interested people. The “Jour Fixe – Art in Conflict” is a hybrid event, held in English at the Zurich University of the Arts ZHdK or at the artasfoundation office, but also online. Each event starts with a question discussed in an input presentation with concrete approaches to “Art and Peacebuilding” (lecture and discussion at ZHdK and online; one – two times per semester) or sets the scene for a text that participants prepare individually and discuss with invited experts – or even the authors themselves (reading group at the artasfoundation office and online; three – four times per semester).\"",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "Center for Art and Peacebuilding (Zurich University of the Arts)",
        "project_collabs": "",
        "project_timeframe": "November 15th, 2023",
        "order_number": 98,
        "category_json": "[null, null, \"Performance---event---online-2\", \"Performance---event---in-person-2\", null, null, null, null, null, null, null]",
        "category_string": "Performance/event - online, Performance/event - in-person"
    },
    {
        "project_title": "Open Call for Entries: Palgrave Encyclopedia of Cultural Heritage and Conflict",
        "project_url": "https://meteor.springer.com/chandc/?id=1115&tab=About&mode=ReadPage&entity=9330",
        "project_country_1": "",
        "project_description": "\"The Palgrave Encyclopedia of Cultural Heritage and Conflict (PECHC) is an interdisciplinary encyclopedia which critically analyses the relationship between cultural heritage and conflict as well as the tangible and intangible remnants, traces and spaces of competing heritages and memories of the past in the present. The encyclopaedia brings together leading and junior researchers and professionals from different disciplines across the humanities and social sciences to provide the state of the art and most comprehensive overview of theoretical and methodological approaches to the study of cultural heritage and conflict.\" \"Entries are welcome from academics, researchers, Postdocs, PhDs and postgraduate students and professionals in the field of cultural heritage and conflict or related areas and expertise.\"",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "Palgrave",
        "project_collabs": "Ihab Saloul and Britt Baillie, editors",
        "project_timeframe": "posted fall 2023",
        "order_number": 98,
        "category_json": "[\"Research Project\", \"Publication\", null, null, null, null, null, null, null, null, null]",
        "category_string": "Research Project, Publication"
    },
    {
        "project_title": "New OA article on Protest Music by Eric Drott",
        "project_url": "https://musicresearchannual.org/drott-protest-music-studies-2/",
        "project_country_1": "",
        "project_description": "Drott, Eric. 2023. “From Studies of Protest Music to Protest Music Studies: Mapping a Field That Doesn’t (Yet) Exist” Music Research Annual 4: 1–23. Abstract: \"This article reviews recent literature on music, protest, and social movements. Its principal focus is on English-language research being conducted in North America and the United Kingdom, dispersed across such disciplines as music studies, social movement studies, anthropology, political science, sociology, and area studies, among others. Four recent trends are highlighted: work that stresses the importance of affect to music’s political efficacy; studies addressing the soundscapes of protest events, including the tactical use of noise and silence by activists; research on media ecosystems, with a particular emphasis on online and social media’s impact on protest movements; and work that throws into relief the contradictory and ambivalent effects of protest musicking. By drawing attention to these areas of common concern, the article aims to foster dialogue among scholars working in different disciplinary spaces, as a way of mapping the terrain where a future protest music studies might take root and flourish.\"",
        "project_media_links": "",
        "announcement_type": "Recent news",
        "project_leads": "Eric Drott",
        "project_collabs": "Music Research Annual",
        "project_timeframe": "Published November 2023",
        "order_number": 97,
        "category_json": "[null, \"Publication\", null, null, null, null, null, null, null, null, null]",
        "category_string": "Publication"
    },
    {
        "project_title": "Vol. 8 Issue 3 of Music and Arts in Action (journal) published",
        "project_url": "https://musicandartsinaction.net/index.php/maia/issue/view/24",
        "project_country_1": "",
        "project_description": "\"The latest issue of Music and Arts in Action: an openaccess peer-reviewed journal published by the SocArts Research Group of the University of Exeter, UK. The first article of this issue, ‘Learning to Listen: Types of Musical Knowledge and Genre Preferences’, by  Anna  Michelson and  Kat Albrecht, focuses on   the relationship between musical knowledge and genre preferences... ‘Songs in the Canadian Women’s Movements: Messages Among Three Strands’, is co-authored by, William Danaher, Kelsey Kretschmer, Jason Eastman and Rachel Whaley. This article is a historical-comparative analysis of the importance of songs in three different strands of the women’s movement in Canada... ‘Obstacles to Justice: Examining the Relationships Between Arts Organizations and Probation  Offices  in  Los  Angeles  and  Ventura  Counties’,  by Jacob  Cassman. Cassman shares a detailed  account of correctional  institutions and parole  and probation offices in Los Angeles and Ventura Counties in Southern California... We are delighted to introduce a new format to MAiA in which authors can reflect on previous publications in this journal. The final article of this issue is an opinion piece by Geoff Baker, entitled, ‘The Third Way is Not The Only Way: Interrogating a Centrist Agenda for El Sistema’...\" [text from MAiA Editorial Team's Editorial]",
        "project_media_links": "",
        "announcement_type": "Recent news",
        "project_leads": "Music and Arts in Action",
        "project_collabs": "",
        "project_timeframe": "November 13th, 2023",
        "order_number": 97,
        "category_json": "[null, \"Publication\", null, null, null, null, null, null, \"New-media-creation-2\", \"Sharing-great-news-2\", null]",
        "category_string": "Publication, New media creation, Sharing great news"
    },
    {
        "project_title": "\"Towards an Ethnomusicology of Peace Jurisprudence\" presentation by Dr. Angela Impey",
        "project_url": "https://www.mus.cam.ac.uk/events/towards-ethnomusicology-peace-jurisprudence-prof-angela-impey-soas-university-london",
        "project_country_1": "United Kingdom",
        "project_description": "Dr. Angela Impey recently gave a colloquium at the University of Cambridge on the topic, \"Towards an Ethnomusicology of Peace Jurisprudence.\" Please see link for abstract.",
        "project_media_links": "",
        "announcement_type": "Recent news",
        "project_leads": "Angela Impey",
        "project_collabs": "",
        "project_timeframe": "May 24th, 2023",
        "order_number": 0,
        "category_json": "[\"Research Project\", null, null, \"Performance---event---in-person-2\", null, null, null, null, null, null, null]",
        "category_string": "Research Project, Performance/event - in-person"
    },
    {
        "project_title": "Sounds of Saving opening -- Executive Director",
        "project_url": "https://www.idealist.org/en/nonprofit-job/f1acf55c758046af934e232a6543c6a4-executive-director-sounds-of-saving-kings-county",
        "project_country_1": "United States",
        "project_description": "Sounds of Saving (SoS) is seeking its inaugural Executive Director to help catapult the organization to the next level. We are a small and mighty organization founded on the belief that human connection to music can lead to a positive impact on mental health.",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "Sounds of Saving",
        "project_collabs": "",
        "project_timeframe": "September 15th, 2023",
        "order_number": 0,
        "category_json": "[null, null, null, null, \"Opportunity---work---professional-development-2\", null, null, null, null, null, null]",
        "category_string": "Opportunity - work/professional development"
    },
    {
        "project_title": "Music, Race & Social Justice Visiting Artist Series, Metropolitan State University",
        "project_url": "https://www.msudenver.edu/music/events/music-race-social-justice/",
        "project_country_1": "United States",
        "project_description": "From https://www.msudenver.edu/music/events/music-race-social-justice/ Music, Race & Social Justice Visiting Artist Series Presented by the Metropolitan State University of Denver Department of Music with support from the Office of Diversity and Inclusion and the CLAS Dean’s Office. The MSU Denver Department of Music, with support from The Office of Diversity and Inclusion and the CLAS Dean’s Office, presents the Visiting Artist Series on Music, Race, & Social Justice. Organized by Dr. Elizabeth McLean Macy, Assistant Professor of Ethnomusicology, this series highlights the work of BIPOC musicians, performers, and scholars.",
        "project_media_links": "https://www.msudenver.edu/music/events/music-race-social-justice/past-livestreams/",
        "announcement_type": "Recent news",
        "project_leads": "Metropolitan State University of Denver Department of Music",
        "project_collabs": "Duo Noire, The Space Program, Dr. View, Am're Ford, Beety, Deezy, Jacobi Ryan, think.progress, Thomas Who?, Justice Miles, Solazur",
        "project_timeframe": "2020-2023",
        "order_number": 0,
        "category_json": "[null, null, null, \"Performance---event---in-person-2\", null, null, null, null, null, \"Sharing-great-news-2\", null]",
        "category_string": "Performance/event - in-person, Sharing great news"
    },
    {
        "project_title": "Peace begins with drums: The case of conflict resolution between Omoruo and Lohilai residents",
        "project_url": "https://www.africa.com/peace-begins-with-drums-the-case-of-conflict-resolution-between-omoruo-and-lohilai-residents/",
        "project_country_1": "South Sudan",
        "project_description": "AMA, Media / June 19, 2023 / By JUBA, South Sudan,19 June 2023 -/African Media Agency (AMA)/-Music lovers will know that star drummers, and drumming in general, tend to divide opinions and, in some cultures, become symbols of teenage love, longing and angst. It is, however, less known that peace, in some cases, may very well begin with drums. The United Nations Mission in South Sudan, UNMISS, is currently supporting a community-led initiative to restore harmonious relations between the two villages of Omoruo and Lohilai, with percussions hoped to play a key role. In December last year, members of the two communities, who used to coexist without frictions, were rocked by outbursts of violence as a result of both sides accusing each other of targeted killings and road ambushes. In a particularly memorable – for all the wrong reasons – attack, no less than 23 exquisitely handmade wooden drums belonging to Omoruo musicians were burnt to ashes. Now, following joint efforts to mend relations, the tide seems to have turned, in part thanks to a music-producing peace offering made by the UN Peacekeeping mission’s Civil Affairs Division. “We are experiencing real peace between our villages again, with women and men travelling to both areas without any problems or security issues. Last week they invited us for a traditional ceremony in Lohilai. This shows that we have finally achieved reconciliation,” said Ikeye Ihiju, a women’s representative living in Omoruo. During a recent peace dialogue facilitated by civil society organizations, the church, local authorities and other influencers, it was agreed that damages caused during the conflict should be compensated, drums included. UNMISS peacekeepers resolved to step in, by making a first installment. “We have handed over eleven drums to the Omorou village, with the rest to be delivered once we see those imaginary white flags of peace flap permanently in the wind. More peace, more music, you could say,” explained Civil Affairs Officer Hercules Ayahu Abalu, serving with UNMISS. So far, so good, according to Osman Anthony, a Lohilai community representative. “We have returned to our usual state of peaceful relations. What happened between us is history; now we need to focus on rebuilding and develop our area,” he said. An indication of prevailing goodwill between the two villages is the fact that some 1,500 people, mostly women and children, who once fled intense violence, have returned to their homes. Distributed by African Media Agency (AMA) on behalf of UNMISS The post Peace begins with drums: The case of conflict resolution between Omoruo and Lohilai residents appeared first on African Media Agency.",
        "project_media_links": "",
        "announcement_type": "Recent news",
        "project_leads": "United Nations Mission in South Sudan",
        "project_collabs": "Africa Media Agency",
        "project_timeframe": "June 19th, 2023",
        "order_number": 0,
        "category_json": "[null, null, null, null, null, null, null, null, null, \"Sharing-great-news-2\", null]",
        "category_string": "Sharing great news"
    },
    {
        "project_title": "Stand for Sudanese Artists",
        "project_url": "https://www.act4hope.org/2023/06/20/stand-for-sudanese-artists/",
        "project_country_1": "Sudan",
        "project_description": "Culture Resource and Action for Hope Launch the Initiative: Stand for Sudanese Artists Action for Hope and Culture Resource (Al-Mawred Al-Thaqafy) are launching an emergency initiative to support Sudanese artists and protect cultural resources in Sudan. This initiative started two months after the war in Sudan broke out, causing the death, and displacement of hundreds of thousands of civilians, including a large number of artists and writers who lost their homes, properties, and livelihoods, besides those who got injured or killed. This war also led to the destruction of several cultural resources, including collections of artworks, libraries and archives featuring important materials; noting that a considerable number of these resources are still at risk of destruction and theft. This initiative includes different components, such as providing support to artists and writers who have been directly affected by the war, identifying and documenting the cultural and artistic resources at risk in Sudan and exploring ways to protect them, providing workplaces and meeting spaces for Sudanese artists who had to leave Sudan recently, and training a group of cultural actors from Sudan and South Sudan on protecting cultural rights in times of war and crisis. The initiative will announce the opening of its different components successively, and the relevant information will be published on both institutions’ websites and social media pages. This initiative is the result of solidarity among several organizations, including the DOEN Foundation in the Netherlands and PEN America’s Artists at Risk Connection. It is also the result of a collaboration between a number of cultural organizations in the Arab region, including Sudan Film Factory, the Arab Digital Expression Foundation (ADEF), Ettijahat – Independent Culture, and the Sudan Artist Fund (SAF).",
        "project_media_links": "",
        "announcement_type": "Recent news",
        "project_leads": "Action for Hope",
        "project_collabs": "Sudan Film Factory, the Arab Digital Expression Foundation (ADEF), Ettijahat – Independent Culture, and the Sudan Artist Fund (SAF)",
        "project_timeframe": "announced June 20th, 2023",
        "order_number": 0,
        "category_json": "[null, null, null, null, null, null, null, null, null, \"Sharing-great-news-2\", null]",
        "category_string": "Sharing great news"
    },
    {
        "project_title": "CfP: American Music: Special Issue on the Caribbean",
        "project_url": "https://www.press.uillinois.edu/journals/?id=am",
        "project_country_1": "",
        "project_description": "American Music: Special Issue on the Caribbean\ncontent-announce: Call for Papers: American Music Special Issue on the Caribbean Deadline to indicate interest: Monday, July 17 Deadline to send preliminary submission information: Monday, August 14 The new editorial team of American Music is excited to invite submissions for a special issue that will explore topics, issues, and debates in Caribbean music studies. In particular, we hope for contributions to engage with one or more of the following themes: 1. Music genres and performance traditions in the Caribbean 2. Theorizing Caribbean music (taxonomies/genealogies of sound, geographical modifiers, etc.) 3. Music and social change in the Caribbean 4. Caribbean musics’ global resonances 5. Pedagogies of Caribbean musics 6. Relationships between music and other artistic practices in the Caribbean 7. Race, class, gender, and sexuality, as they intersect with Caribbean musics If you are interested in submitting to this special issue, please submit a brief statement of interest (ca. 50 words) to americanmusiceditor@gmail.com by Monday, July 17. Once you have indicated your initial interest, please send the following information to the same email address no later than Monday, August 14: • Preliminary title • Abstract (300–350 words) • Keywords (3–5) • Bio (50 words) Please direct any questions to americanmusiceditor@gmail.com. We look forward to your submissions. Best, Nancy Yunhwa Rao, Editor-in-Chief (2023–2025) Dane–Michael Harrison, Editorial Assistant Rachel Horner, Editorial Assistant",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "American Music (journal) - Univ. of Illinois Press",
        "project_collabs": "",
        "project_timeframe": "July 17th, 2023",
        "order_number": 0,
        "category_json": "[null, \"Publication\", null, null, null, \"Opportunity---conference---CfP-2\", null, null, null, null, null]",
        "category_string": "Publication, Opportunity - conference/CfP"
    },
    {
        "project_title": "Music and Conflict: The Politics and Escapism of Wartime Culture",
        "project_url": "https://www.ias.surrey.ac.uk/event/music-and-conflict-the-politics-and-escapism-of-wartime-culture/",
        "project_country_1": "United Kingdom",
        "project_description": "The Institute of Austrian and German Music Research (IAGMR) is hosting a two-day conference on the topic ‘Music and Conflict: The Politics and Escapism of Wartime Culture’ in Austrian and German contexts. This conference explores the various relationships between music and war across historical and contemporary Austrian and German environments. It addresses issues of music and resistance or escapism, music and the sounding of violence, music and propaganda, music and the German political regimes of WWII, and music and the re-writing of political narratives. The papers, keynotes and lecture recitals thereby together investigate the deep involvement of musical composition, performance, criticism, and reception within zones and periods of conflict in Austrian and German culture and history.",
        "project_media_links": "https://www.ias.surrey.ac.uk/wp-content/uploads/2023/03/Event-Brochure-IAGMR-Conference-2023-Music-and-Conflict.pdf",
        "announcement_type": "Recent news",
        "project_leads": "University of Surrey",
        "project_collabs": "Institute of Austrian and German Music Research (IAGMR)",
        "project_timeframe": "19-20/05/2023",
        "order_number": 0,
        "category_json": "[null, null, null, null, null, null, null, null, null, \"Sharing-great-news-2\", null]",
        "category_string": "Sharing great news"
    },
    {
        "project_title": "Elizabethtown College Celebrates Inaugural Master of Music Education Graduates",
        "project_url": "https://news.etown.edu/index.php/2023/05/22/elizabethtown-college-celebrates-inaugural-master-of-music-education-graduates/",
        "project_country_1": "United States",
        "project_description": "Three years since the launch of the Master of Music Education (MME) program at Elizabethtown College, six students from the inaugural cohort have completed the requirements for graduation and were recognized at the College’s 120th Commencement Ceremony on Saturday, May 13... Elizabethtown College’s innovative MME program is the only one of its kind in the country to combine a focus on social-emotional learning, world music drumming, trauma-informed practice, and peacebuilding.  \nCapstone projects:\nMattering in the Music Room by Sara Alipanah ’23\nMusic is a Rite: Ritual Action and Identity Formation in the Music Classroom by Ian Davis ‘23\nThe Music and Peacebuilding of Fred Rogers by Jared Johnson ’23\nTrauma-informed Toolkit for Music Educators by Michelle Kisner ’23\nBarriers to Music Education for Early Childhood Intervention Programs by Jamie Marrs ’23\nUtilizing Circle Processes for Whole Class Composition in a General Music Class: An Autoethnographic Study of One Teacher’s Experience by Emily Reep ’23\nsee full announcement: https://news.etown.edu/index.php/2023/05/22/elizabethtown-college-celebrates-inaugural-master-of-music-education-graduates/",
        "project_media_links": "",
        "announcement_type": "Recent news",
        "project_leads": "Elizabethtown College",
        "project_collabs": "Kevin Shorner-Johnson",
        "project_timeframe": "May 13th, 2023",
        "order_number": 0,
        "category_json": "[null, null, null, null, null, null, null, null, null, \"Sharing-great-news-2\", null]",
        "category_string": "Sharing great news"
    },
    {
        "project_title": "Music in Common announces the release of the first single from Vol. 1, the debut album from the Black Legacy Project.",
        "project_url": "https://blacklegacyproject.hearnow.com/",
        "project_country_1": "United States",
        "project_description": "Music in Common announces the release of the first single from Vol. 1, the debut album from the Black Legacy Project. What is the Color of the Soul of a Man? is a Jimmy Driftwood song from 1963 given a whole new neo-soul spin by our uber talented Black LP Ozarks musicians. https://www.musicincommon.org/home.html",
        "project_media_links": "https://www.youtube.com/watch?v=IoDOmjRS7R8",
        "announcement_type": "Recent news",
        "project_leads": "Music in Common",
        "project_collabs": "",
        "project_timeframe": "2023",
        "order_number": 0,
        "category_json": "[null, null, null, null, null, null, null, null, \"New-media-creation-2\", \"Sharing-great-news-2\", null]",
        "category_string": "New media creation, Sharing great news"
    },
    {
        "project_title": "Music in Common receives the 2023 SERFA (Southeast Regional Folk Alliance) Award",
        "project_url": "https://www.musicincommon.org/",
        "project_country_1": "",
        "project_description": "Music in Common receives the 2023 SERFA (Southeast Regional Folk Alliance) Award at the 2023 annual conference.",
        "project_media_links": "https://www.youtube.com/watch?v=XoxDWSbHrT8",
        "announcement_type": "Recent news",
        "project_leads": "Music in Common",
        "project_collabs": "SERFA",
        "project_timeframe": "May 2023",
        "order_number": 0,
        "category_json": "[null, null, null, null, null, null, null, null, null, \"Sharing-great-news-2\", null]",
        "category_string": "Sharing great news"
    },
    {
        "project_title": "MOMRI Director Presents at the 2019 APPRA Conference in Jakarta",
        "project_url": "https://hub.institute.min-on.org/momri-latest-news/appra-jakarta",
        "project_country_1": "",
        "project_description": "<br><i>Report by Olivier Urbain, MOMRI Director</i><br><br>\n<p>This year’s conference of the Asia-Pacific Peace Research Association (APPRA) was held in Jakarta, Indonesia, from May 2 to 4. The venue of the conference was the Indonesian Institute of Sciences (LIPI), an ideal facility with rooms for plenaries, break-out sessions and informal meetings, as well as performance halls. Everything worked well, the technology and the relationships among all participants, and this can be attributed to the wonderful organizational skills of the two co-secretary generals, Dr. Sri Nuryanti (Indonesia) and Dr. Manish Sharma (India). I look forward to participating in APPRA 2021 and to support their outstanding leadership. (Specials thanks also go to Prisca Delima and Defbry Margiansyah of LIPI).</p>\n<p>The theme was “Empowering Culture of Peace, Sustainable Development and Defending Democracy.” Various aspects of this tall order were considered, but there was only one presentation directly related to music in peacebuilding. This will change at the 2021 conference for which  I have proposed to organize a panel on MOMRI’s topic: music in peacebuilding.</p>\n<p>My own presentation was entitled “Peacebuilding through Musical Creativity & Socialization: The case of the C&S Music School in Fukuoka, Kyushu, Japan.” These pictures were taken before and after the session. </p><br>\n<h4>Peacebuilding through Musical Creativity & Socialization: The case of the C&S Music School in Fukuoka, Kyushu, Japan</h4>\n<p>Today Japanese youth is plagued with countless challenges. The C&S Music School offers musical (pop & rock) education to encourage high school students (who had given up and dropped out) to complete their studies through Creativity & Socialization (C&S). The motto of the school is “Respect for Music, Yourself, and Others.” Tentative results from MOMRI’s 2019 Pilot Research Project indicate that all students who enroll at the school do complete their high school education, and move on with their lives in various ways, and not only as musicians. Three alumni have become famous singers: Aoi Tejima (Studio Ghibli); Nobu (Sony Music); and Mikako (Avex Group). This year MOMRI focuses on one research question with data obtained through interviews of students, parents, teachers, staff and the director and founder of the school: “What does C&S achieve and how much do they fulfill their stated mission and objectives?”</p>\n<p>The attached diagram points to the research questions we plan on tackling in 2020 and beyond. It seems that the school achieves results due to a combination of elements, one of them musicking. We want to find out about the respective roles of the musical and extra-musical elements of the school’s ecosystem of activities, and how they relate to each other. If they have found an effective formula, we want to be able to explain it.</p>\n<p>A few other presentations were related to creativity & peacebuilding, for instance:</p><ul><li>Nar Bahadur Saud (Narendra) from Nepal, (standing on the far right in both pictures above), is a freelance researcher and peacebuilding practitioner (currently project evaluator to Circus Kathmandu, Nepal, in collaboration with Comic Relief, UK). He presented his research paper entitled “Storytelling and Realization: An Organic Journey to Collective Consciousness and Social Cohesion,” which focused on the role of theatre art in peacebuilding in Nepal.</li><li>Clara Ignatia Tobing SH, MH and Rona Apriana Fajarwati SH, MH from Indonesia, (respectively first and second left in the picture below), from Bhayangkara Jakarta Raya University: “Combating Violent Extremism with Youth Grassroots Interfaith Dialogue: Observing the Bandung Lautan Damai Movement.”</li><li>Syeda Rumana Mehdi (center in the picture below) from Pakistan: “Universe in Ecstatic Motion: the Role of Sufi Literature in Contemporary Conflict Resolution.”</li></ul>\n<p>Among many fascinating conversations, I found informal plans for collaborative research with Dr. Lester Kurtz very promising. Lester is professor of sociology at George Mason University Korea (GMU Korea), and has a keen interest in topics such as blues and social justice, on which he has taught some classes.</p>\n<p>Equally promising are the informal plans discussed with Mr. Rajib Timalsina and Dr. Pradeep Dhakal to develop courses on Music in Peacebuilding at Tribhuvan University, Kathmandu, Nepal.</p>\n<p>Rajib is assistant professor at the department of Conflict, Peace and Development Studies at Tribhuvan University, and Pradeep is founder and director of the Chetanalaya Institute and a member-secretary of the Pashupati Area Development Trust under the Ministry of Culture and Civil Aviation.</p>\n<p>The outstanding effectiveness of the organization of APPRA 2019 would take too long to describe, but here are a few pictures of an angklung concert, followed by a class and collective performance.</p>\n<p>APPRA 2019 was also blessed with abundant music, song and dance.</p>\n<p>MOMRI will continue explorations of the potential application of music in peacebuilding activities, with deep gratitude for the multidisciplinary support and collaboration extended by everyone at APPRA 2019.(See <a href=\"https://www.facebook.com/groups/appra/\">Facebook</a> for more pictures and some videos).</p>",
        "project_media_links": null,
        "announcement_type": "Recent news",
        "project_leads": "MOMRI",
        "project_collabs": "APPRA",
        "project_timeframe": "2019-05-21T04:00:00.000Z",
        "order_number": 0,
        "category_json": "[null, null, null, null, null, null, null, null, null, null, null]",
        "category_string": "Uncategorized"
    },
    {
        "project_title": "The Beyond Skin & MOMRI Music Project: Northern Ireland & Japan Friendship through Music (Supported by the Anne O’Donoghue Award through the Arts Council of Northern Ireland)",
        "project_url": "https://hub.institute.min-on.org/momri-latest-news/beyond-skin-momri",
        "project_country_1": null,
        "project_description": "<style>\nh4 {\n\tcolor: #001247\n  font-family: roboto condensed\n  font-size=8px\n  font-weight: 300px\n  }\n  </style>\n  \n<h4>Northern Ireland & Japan Friendship through Music (Supported by the Anne O’Donoghue Award through the Arts Council of Northern Ireland)</h4><br>\n<i>By Darren Ferguson (CEO of Beyond Skin), Olivier Urbain (Director of MOMRI) and\nMika Takahashi (Research Assistant at MOMRI)</i><br><br>\n<p>In 2018, Darren Ferguson, founder and CEO of Beyond Skin, an NGO based in Belfast, Northern Ireland, won an Arts Council of Northern Ireland Arts Manager Development Award; it was established as a memorial to Anne O’Donoghue, Director of Play Resource Warehouse. She greatly contributed to the development of children, and of community arts practice in Northern Ireland, until she passed away in 2014. The award aims to develop a sustainable art sector by supporting artists and arts managers.</p>\n<p>Darren chose MOMRI as his partner organization, and the first activity of this project was a 10 day visit to Japan, to find out how Min-On and MOMRI promote peacebuilding through music, and to launch a concrete project. Beyond Skin and MOMRI are joining forces to empower and enable high school students in Northern Ireland and Japan to create a music video together, sharing their struggles, victories, and bonds of friendship with a wide audience. On the Northern Irish side, we selected the Glengormley High School, and on the Japanese side, the C&S Music School. Here are some highlights of Darren’s visit, from January 31 to February 9. </p>\n<h4>January 31. Arrival in Japan and Min-On Concert</h4>\n<p>Soon after landing and after a brief rest at the hotel, Darren was whisked away to the concert of the Janoska Ensemble organized by Min-On in the city of Oyama. He was impressed by the hunger for culture and music that seemed to emanate from the audience and wondered how this enthusiasm was cultivated and maintained. This became one of his main questions throughout the trip.</p>\n<p>He was also surprised by the performer’s relaxed, cheerful and engaging demeanor on stage, contrasting with their top level virtuosity that must have required decades of rigorous training. Indeed, this is exactly the type of combination Min-On actively looks for. The four musicians of the Janoska Ensemble were gracious enough to welcome us during their break, and we received one of their CDs, complete with signature!</p>\n<h4>February 3. Welcome Ceremony at Min-On</h4>\n<p>Darren attended a welcome ceremony at the Min-on Culture Center in Tokyo. He delivered a heartwarming speech for the Min-On staff confirming the shared mission of Min-On, MOMRI and Beyond Skin, which all promote creativity and musicality for the sake of peacebuilding and making the world a better place. Darren also engaged in a meaningful dialogue with Min-On President Kazuto Ito, based on his experience of the concert and also a tour of the Min-On museum the previous day. Through viewing the exhibition “A Musical Journey with Fumio Koizumi,” Darren understood how Min-On has been pioneering the practice of music in peacebuilding in Japan through cultural exchanges with more than 100 countries. A video of Darren’s speech is available <a href=\"https://youtu.be/9Y7CJUo0cP0\">here</a>.</p>\n<h4>February 5. Workshop and Presentation at Soka University</h4>\n<p>Darren’s visit at Soka University was organized by two MA students of the School of International Peace Studies (SIPS), Deepti Singh and Alesse Nunes, in collaboration with Dr. Maria Guajardo, professor at the Faculty of International Liberal Arts (FILA). Soka University was established on the basis of humanistic and value-creating education, and many students are passionate about social change and peacebuilding; the work of Darren and Beyond Skin was especially inspiring since they are making a difference in the world by putting this type of philosophy into action. More than 30 students participated in Dr. Maria Guajardo’s lunchtime workshop called “Food for Thought”; after numerous lively group discussions, the session concluded by affirming that our most authentic selves are the most powerful to make a change in society. In the afternoon, Darren gave a presentation on the work of Beyond Skin entitled “Dialogue for Social Change” followed by a meaningful Q&A session with students.</p>\n<h4>February 6. Presentation at International Christian University (ICU)</h4>\n<p>Presenting a Beyond Skin event: a strategically disruptive piece: Aria by John Cage!\nThis lunchtime event was organized by Syann Williams, MA student in Peace Studies and Rotary Peace Scholar, in collaboration with the Ad Pacem student organization at ICU (see also the Oct. 25, 2018 event in a previous News & Topics). Approximately 10 students attended, and became deeply engaged with the topic of Darren’s presentation, “The Art of Making Peace Infectious.” He showed how Beyond Skin has been making an impact in Northern Ireland and beyond through creativity and effective networking.</p>\n<h4>February 6. Q&A with Representatives of the Min-On Promotion Council (Suishin-iin-kai)</h4>\n<p>In the evening, we went back to the Min-On Culture Center where Darren met with three representatives of the Min-On Promotion Council (Suishin-iin-kai) which has a contingent of one million volunteers in Japan. Darren learned how they promote concert attendance throughout the country, and he was impressed by their passion and commitment. He said: “I know what I’m going to bring back to Northern Ireland this time, it is the joy.” He started to find answers to his question regarding how a hunger for culture and music could be cultivated and maintained.</p>\n<h4>February 7. Visiting the C&S Music School in Fukuoka</h4>\n<p>Based on information gathered during the Pilot Research Project that MOMRI started in 2018, the C&S Music School emerged as an excellent partner for this current project. Also based on Beyond Skin’s previous experiences with schools in Colombia and Sri Lanka, Darren and I proposed to support the creation of an original music video by students of Japan and Northern Ireland. The Glengormley High School in Newtownabbey was selected, and the first step was a visit to the C&S School. An excellent synergy emerged between Darren and Mr. Mouri, founder and principal of C&S, and after a few hours of often passionate discussions, a draft plan of the project was drawn.</p>\n<p>The concrete goal is to have a top quality music video produced by October 1, featuring an original song created jointly by the students of both schools, supported by their teachers, staff and professional music producers. Through this process, we want to empower and enable young people to share what is most important in their lives in the here and now, what the most challenging issues are; what solutions they find; how musicking, friendship and international exchanges are helping them to enhance their self-esteem, social skills, and ability to contribute to shaping the kind of world they long for. We will encourage them to integrate many of the SDGs in the themes of the song, as they emerge naturally from workshops and discussions conducted to shape the lyrics.</p>\n<h4>February 8. Attending Mr. Mouri’s Presentation in a Community Center</h4>\n<p>In addition to running the school, Mr. Mouri also gives presentations to various groups including parents, regarding his philosophy of education. One of his most cherished themes is that what students really need to learn is how to solve concrete problems through their own strengths and abilities, and not just a set of rules and instructions. His presentations are most often accompanied by one or two students performing an original song, illustrating his theories regarding the power of musicking for a positive educational and life experience. This time the student was Natsumi Nabeta, who was interviewed by MOMRI a few months ago in the context of the Pilot Research Project and was in charge of the whole school festival in October.</p>\n<h4>February 9. Departure.</h4>\n<p>Actually an attempt at departure! We left Fukuoka in the morning as planned, but Darren’s flight from Haneda was cancelled due to weather conditions in the UK. To make a long tale short, he finally got home in Belfast safely on February 10 in the evening, after a trip that lasted 50 hours. This visit was an excellent start to this long-term project and we all look forward to the next phase… to be continued.</p>",
        "project_media_links": null,
        "announcement_type": "Recent news",
        "project_leads": "MOMRI",
        "project_collabs": null,
        "project_timeframe": "2020-02-26T04:00:00.000Z",
        "order_number": 0,
        "category_json": "[null, null, null, null, null, null, null, null, null, null, null]",
        "category_string": "Uncategorized"
    },
    {
        "project_title": " Music in Peacebuilding at the 2019 EUPRA Conference in Catania, Italy",
        "project_url": "https://hub.institute.min-on.org/momri-latest-news/eupra-catania-cr",
        "project_country_1": null,
        "project_description": "<br><i>Report by Craig Robertson, MOMRI Research Fellow</i><br><br>\n<p>The European Peace Research Association (EUPRA) held its biennial conference this month in Catania, Sicily, Italy with the theme of “Peace in Difficult Times: Challenges Europe and the World Face.” The last time I attended this conference was four years ago in Tromso, Norway.</p>\n<p>At that time, I was building on connections I had made at the global version of the organisation, the International Peace Research Association (IPRA) that had its conference the previous year in 2014 in Istanbul, Turkey. At that IPRA conference, there had been a large representation of arts researchers with music being the largest artform represented. It is during that IPRA conference that a concrete plan for the establishment of the Min-On Music Research Institute (MOMRI) started to take shape, and I have been an active participant ever since. I have therefore had a reasonably long affiliation with these organisations, and it was a pleasure to reconnect with EUPRA and a few presenters.</p>\n<p>Catania old town is a beautifully crumbly place full of character. The sea on one side and the looming shadow of the actively volcanic Mount Etna on the other. Catania and Sicily have always been an important part of Mediterranean history and it was a fascinating place to have a conference.</p>\n<p>The presenters came from a range of European locations, including in order of representation: Germany, Finland, Italy, Norway, Cyprus, France, Russia, UK, the Netherlands, Serbia, Slovakia, Sweden, Czech Republic, Armenia and Spain. The rest of the world was also represented, including: Turkey, India, USA, Australia, Brazil, Japan, Iran, Ivory Coast, Iraq, Kazakhstan, Azerbaijan and Nepal. Topics covered included: public discourse and hate speech, peace projects and movements, migration and borders, political economy, real politick, atrocities and terrorism, climate change, post-conflict, theory, sports and arts, education, wellbeing, role of religion and human rights.</p>\n<p>It was particularly good to connect and reconnect with the arts and sports presenters as well as previously affiliated presenters in human rights and international relations. Some highlights from the conference included:</p><ul><li>Hendrik Bullens (representing the Eurasian National University in Kazakhstan), a long-standing and active member of EUPRA, chaired many of the sessions. His own presentation dealt with challenging the global spending on arms and potential civil society alternatives.</li><li>Metin Ersoy, from the Eastern Mediterranean University in North Cyprus, is the current secretary of EUPRA and specialises in peace journalism. He presented with the current president of EUPRA, Daniella Irrera, who was one of the hosts this year, being from Catania. Their presentation discussed some initial research they are conducting about how the media represents proxy wars. It was interesting which wars are labelled as proxy and which ones are not, even if the methods and processes involved are the same. For example, Israel’s foreign policy actions rarely were labelled as proxy wars even though they sometimes have the same characteristics as actions by Russia, which are labelled as proxy wars.</li><li>Craig Brown. Representing Sparsnas in Sweden and the University of Amherst in the USA, he discussed the possibilities for sustainable peace and human mobility in Tunisia, which is somewhat related to a project I was involved in several years ago that examined the role of the arts in the “Arab Spring” in Egypt, Tunisia, Libya and Morocco.</li><li>Itir Toksoz, a former president of EUPRA from Dogus University, Turkey, discussed the multi-use and purpose of technology, especially space technology. In particular, military versus civil and peaceful use of space technology was explored from a European perspective.</li><li>Stephanie Thiel, from the University of Geissen, Germany, discussed the complex relationship between human rights and peace. In particular, she examined correlations between human rights perspectives and opinions about antisemitism and anti-Muslim sentiment. One interesting finding was that pacifism and human rights correlate but not as strongly as one might imagine.</li><li>George Kent, another long-standing member of the peace research community, Skyped in from Hawaii. Kent, a professor emeritus from the University of Hawaii, discussed his new book about human flourishing at the community level as a possible solution to global problems. This, in essence, was the closest presentation to my own, in a way, because it focused on the wellbeing of individuals and smaller groups as a way to influence larger units of social organisation.</li><li>My own session contained the sports and arts presentations.</li><li>Cise Mis and Suleyman Rebge were from the Eastern Mediterranean University and their project was investigating the media response to a cross-sectarian football match that had been organised in Cyprus where the Greek side managed to change the location from a neutral position to a Greek position prompting the Turkish leader to refuse to attend. This in effect illustrated how grassroots peace projects, that might have had a chance of some success, often become hijacked by political processes that overshadow the initial purposes.</li><li>Ilaria Tucchi, from Tampere University, Finland, discussed her activist and theatre project in Lampedusa, a small south Mediterranean island that is an odd mix of refugee detention centre, local population, military base and natural reserve. Due to the refugee traffic, there are many abandoned objects to be found around the island and in the detention centres. The project co-devised poetry and theatrical pieces with the local residents about these objects.</li></ul>\n<p>My own presentation interrogated the concept of therapeutic value of music in peacebuilding. Therapeutic value is often claimed for musical activities, especially in situations of conflict and post-conflict. Value, as a term, is seen from some sociological theorists as an attribute of a form of capital, that can be exchanged under certain circumstances for other forms of capital. I investigated whether the discussed forms of therapeutic value could be seen as an attribute of a form of therapeutic capital, and if not, what is meant when practitioners and lay-people say that music has therapeutic value?</p>\n<p>All in all, the conference was very interesting, as usual. It was great to reconnect with former colleagues. It was also good that I could represent and promote music and music therapy to the peace research community again. There was a lot of interest in the role MOMRI is deemed to have in furthering this discourse and people were curious and keen about the MOMRI hub. In particular, the colleagues I mentioned from Cyprus above, expressed an interest in developing a joint research project on Greek and Turkish Cypriot choirs.</p>\n<p><i>note: the picture of the Elephant Fountain that stands at the center of the Piazza del Duomo, Catania, was downloaded from wikicommons with the following licence: User: <a href=\"https://commons.wikimedia.org/wiki/User:Matthias_S%C3%BC%C3%9Fen\">Matthias Süßen</a>, <a href=\"https://commons.wikimedia.org/wiki/File:Elephant_fountain_(Catania)_msu2017-9628.jpg\">Elephant fountain (Catania) msu2017-9628</a>, <a href=\"https://creativecommons.org/licenses/by-sa/4.0/legalcode\">CC BY-SA 4.0)</a>.</i></p>",
        "project_media_links": null,
        "announcement_type": "Recent news",
        "project_leads": "MOMRI",
        "project_collabs": null,
        "project_timeframe": "2019-11-07T04:00:00.000Z",
        "order_number": 0,
        "category_json": "[null, null, null, null, null, null, null, null, null, null, null]",
        "category_string": "Uncategorized"
    },
    {
        "project_title": "Remusicking Peace: Sound & Proactive Peacebuilding MOMRI at International Christian University (ICU), Oct. 25, 2019, Tokyo",
        "project_url": "https://hub.institute.min-on.org/momri-latest-news/remusicking-peace-icu",
        "project_country_1": null,
        "project_description": "<h4>MOMRI at International Christian University (ICU), Oct. 25, 2019, Tokyo</h4><br>\n<i>Report by Olivier Urbain, Director & Mika Takahashi, MOMRI Research Assistant    \n</i><br><br>\n<p>A milestone in the development of Peace Studies, the book Rethinking Peace was published this year and co-written by professors from ICU. The book launch took place on Oct. 25 in the evening, and I was invited to give a talk in the early afternoon, thanks to the introduction of Syann Williams, a student in the MA program. My presentation was entitled “Remusicking Peace,” and the main point was that if we are going to reconsider how to challenge peace issues today, we need to take creativity and the arts seriously. In other words, “rethinking” is important, but not sufficient.</p>\n<p>According to Giorgio Shani, one of the editors of the book, liberal peacebuilding is dead. If this is so, then what kind of peacebuilding do we need today, when we are facing rising populism and nationalism, climate change and the sixth mass extinction, and the rise of artificial intelligence? In <i>Rethinking Peace</i> (and many other writings), Oliver Richmond recommends “emancipatory peacebuilding,” and Hartmut Behr emphasizes “peace-in-difference,” embracing differences through dialogue.</p>\n<p>This was an opportunity to address some of the major issues in <i>Rethinking Peace</i> directly with some of the authors and with students taking their classes. The Q&A session that followed lasted more than an hour!</p>\n<p>Some students stayed longer to continue the discussions, and one caught up with me after the book launch for an additional question. Priyanka Borpujari is an MA in the Peace Studies, Public and Social Research Program. Before coming to ICU, she was working as a journalist in India and one of her articles, “India’s second Independence Day set love free” was published online on CNN. We had a fascinating discussion on Bollywood, gender discrimination and musicking… to be continued.</p>\n<h4>Book Launch: Rethinking Peace</h4>\n<p>At the book launch for Rethinking Peace, six of the authors shared the essence of their chapters, and responded to numerous questions from the audience.</p>\n<p><b>Jeremiah Alberg</b> teaches Philosophy and Religion at ICU and wrote “Memory and Temporality, Translation, To Arrive Where We Started: Peace Studies and Logos.”</p><p><b>Shin Chiba</b> is professor of Politics and International Studies at ICU, and one of the pioneers who introduced Peace Studies in Japan, and he established peace studies at ICU. His chapter is entitled “The Crisis of Japan’s Constitutional Pacifism: The Abe Administration’s Belated Counter-Revolution.”</p>\n<p><b>Beverly Curran</b> teaches Society, Culture, and Media at ICU, and wrote “A Translational Comics Text and Its Translation: Maus in Japanese.” She also cordially invited me to give a lecture about the relation between musicking and translation, which I did in her class on Dec. 12 for more than 200 students.</p>\n<p><b>Hartmut Behr</b> is professor of International Relations at Newcastle University, UK and was teaching at ICU as visiting professor at that time. He wrote “Peace-in-Difference: Peace through Dialogue about and across Difference(s).” Professor Behr kindly visited the Min-On Museum and MOMRI on November 6.</p>\n<p>With deep gratitude for all the faculty, staff and students who made these exchanges possible, we look forward to continuing our discussions on rethinking & remusicking peacebuilding and peace studies!</p>",
        "project_media_links": null,
        "announcement_type": "Recent news",
        "project_leads": "MOMRI",
        "project_collabs": null,
        "project_timeframe": "2020-01-06T04:00:00.000Z",
        "order_number": 0,
        "category_json": "[null, null, null, null, null, null, null, null, null, null, null]",
        "category_string": "Uncategorized"
    },
    {
        "project_title": "SEM 2023 Preliminary Program Annnounced",
        "project_url": "https://www.ethnomusicology.org/page/Conf_2023",
        "project_country_1": "Canada",
        "project_description": "The Society for Ethnomusicology (SEM) has announced the Preliminary Program for its 2023 Annual Meeting, to be held in Ottawa, Canada (October 19-22, 2023). The following sessions may be of interest to those working in Music in Peacebuilding:\n\n- 1F \"Environmental and Sonic Activisms\"\n- 1G \"Protest Music and the Central American Conflicts of the 1980s\"\n- 2C \"Sounding Solidarity: Can Ethnomusicology Bridge Academic and Activist Understandings of Politics?\"\n- 2I \"Datasets and Soundmapping\"\n- 3H \"Cultural Diplomacy in the Middle East\"\n-4C \"Art, Protest, and Safety during the \"Woman, Life, Freedom\" movement in Iran\"\n- 9H \"Defiance, Resistance, and Rebellion\"\n- 9K \"New Directions for Musical Aid: Spaces, Discourses, Institutions\"\n- 10G \"Wellbeing and Healing\"\n\nFor abstracts, presenters, and details, please see here: https://www.conftool.pro/sem2023/sessions.php\n\nOf interest may also be meetings of the Applied Ethnomusicology Section and SIG for the Study of Music and Violence",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "Society for Ethnomusicology",
        "project_collabs": "Canadian Museum of History,\nCarleton University, and Queen’s University",
        "project_timeframe": "October 19-22, 2023",
        "order_number": 0,
        "category_json": "[null, null, null, \"Performance---event---in-person-2\", null, \"Opportunity---conference---CfP-2\", null, null, null, null, null]",
        "category_string": "Performance/event - in-person, Opportunity - conference/CfP"
    },
    {
        "project_title": "Lewis Prize for Music new video series on Creative Youth Development",
        "project_url": "https://www.thelewisprize.org/acceleratingchange",
        "project_country_1": "United States",
        "project_description": "The Lewis Prize for Music has released their 2023 video series, “Accelerating Change: Creative Youth Development Across the United States”. This series is comprised of short films highlighting organizations working in Creative Youth Development, including:  Beyond the Bars, Hyde Square Task Force, Mosaic Youth Theatre of Detroit, and Saint Louis Story Stitchers Artists Collective (representing communities in Boston, Detroit, Philadelphia, and Saint Louis).",
        "project_media_links": "",
        "announcement_type": "Recent news",
        "project_leads": "Lewis Award for Music",
        "project_collabs": "Beyond the Bars, Hyde Square Task Force, Mosaic Youth Theatre of Detroit, and Saint Louis Story Stitchers Artists Collective",
        "project_timeframe": "2023",
        "order_number": 0,
        "category_json": "[null, null, null, null, null, null, null, null, \"New-media-creation-2\", \"Sharing-great-news-2\", null]",
        "category_string": "New media creation, Sharing great news"
    },
    {
        "project_title": "Wallace Foundation hiring Research Officer, Arts",
        "project_url": "https://www.idealist.org/en/job/1ff48a02071446118b76ee8449a59993-research-officer-arts-the-wallace-foundation-new-york",
        "project_country_1": "United States",
        "project_description": "\"The Foundation is seeking a Research Officer who can collaboratively contribute to the development and implementation of learning agenda strategies in the arts, which encompass programs for public arts organizations as well as youth arts programs. This work involves managing a suite of research grants in the arts and participating as an active member of the six-person research unit to develop systems and strategies for supporting equitable and impactful research across the Foundation’s three focus areas.\"",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "Wallace Foundation",
        "project_collabs": "",
        "project_timeframe": "November 4th, 2023",
        "order_number": 0,
        "category_json": "[null, null, null, null, \"Opportunity---work---professional-development-2\", null, null, null, null, null, null]",
        "category_string": "Opportunity - work/professional development"
    },
    {
        "project_title": "ISME 2024 CfP - \"Advocacy for Sustainability in Music Education\"",
        "project_url": "https://www.ismeworldconference.org/submission-instructions",
        "project_country_1": "Finland",
        "project_description": "\"The International Society for Music Education (ISME) invites submissions for the 36th World Conference from July 28th to August 2nd, 2024. The 2024 ISME World Conference aims to foster global understanding and co-operation among the world’s music educators. By strengthening ties and sharing ideas about diverse aspects and issues within music education, the 2024 ISME World Conference helps to promote music education worldwide for people of all ages. The theme for the 2024 ISME World Conference is Advocacy for Sustainability in Music Education. Music education has a crucial role in advancing the wellbeing of the individual, community and society. The uncertain times further highlight the importance of envisioning, exploring, and advocating for the many opportunities music education can offer for enhancing a sense of belonging, equity, and inclusion as well as ecological sustainability. What can we learn from the other arts, Indigenous traditions, and past and emerging musical practices around the world in our efforts of advancing resilient societies and ecosystems? And how could we ensure equitable access to music learning opportunities and participation within the wide variety of musics? The 36th World Conference provides a platform that invites music educators and other stakeholders to ask novel questions, imagine ways forward, and create new partnerships for change. The conference will open avenues to explore a sphere of possibilities for pursuing and advocating for sustainability in and through music education.\"",
        "project_media_links": null,
        "announcement_type": "Upcoming opportunity",
        "project_leads": "International Society for Music Education",
        "project_collabs": "Uniarts Helsinki",
        "project_timeframe": "deadline October 2nd, 2023",
        "order_number": 0,
        "category_json": "[null, null, null, null, null, \"Opportunity---conference---CfP-2\", null, null, null, null, null]",
        "category_string": "Opportunity - conference/CfP"
    },
    {
        "project_title": "Orchestras of Afghanistan International Study Day",
        "project_url": "https://www.orchestralmusicofafghanistan.org/conference",
        "project_country_1": "Germany",
        "project_description": "\"On 15 August 2021, the efforts to rejuvenate Afghanistan’s unique orchestral traditions from the 20th century were interrupted by the Taliban’s immediate and brutal censorship of music across the country upon gaining power. In exile, Afghan musicians and scholars have been collaborating with Dr Cayenna Ponchione-Bailey and international colleagues to document the historical and contemporary activities of Afghanistan’s orchestral practices, while working to support the continuing flourishing of the orchestral music of Afghanistan through new commissions and concerts. This one-day International Study Day brings together scholars and practitioners for the first time to present the research of the Orchestras of Afghanistan Research Stakeholders’ Group and to engage in a wider discussion about the future of Afghanistan’s orchestral traditions and the situation for the country’s musicians today. Individual papers and panel discussions will be followed by a roundtable discussion for all attendees and participants. Guest Speakers and Chairs Aryana Sayeed (Singer), Professor John Baily (Goldsmiths, University of London), Dr Razia Sultanova (University of Cambridge), Dr Ahmad Sarmast (Afghanistan National Institute of Music), Dr Waheedullah Saghar (Kabul University), Fraidoon Ilham and Travis Beard (Sound Central), Dr Mejgan Massoumi (Stanford University), Munazza Ebtikar (University of Oxford) and Darren Ferguson (Beyond Skin) Research Stakeholders’ Group Members Speaking Professor Islamuddin Feroz (Kabul University), Ghafar Maliknezhad (Kabul University), Fazila Zameer (University of Weimar), Mohammad Qambar Nawshad (Conductor and Composer), Arson Fahim (Longy School of Music), Mirwaiss Sidiqi (Aga Khan Music Initiative) and Qudrat Wasefi (Longy School of Music), Dr Cayenna Ponchione-Bailey (University of Sheffield) and Dr Lauren Braithwaite (University of Oxford). Conveners Dr Cayenna Ponchione-Bailey (PI, The Orchestras of Afghanistan, University of Sheffield) Dr Lauren Braithwaite (University of Oxford). For further information and the full programme for the day, please visit: https://www.orchestralmusicofafghanistan.org/conference Online registration (free): https://www.eventbrite.co.uk/e/orchestras-of-afghanistan-international-study-day-tickets-698976205647?utm-campaign=social&utm-content=attendeeshare&utm-medium=discovery&utm-term=listing&utm-source=cp&aff=ebdsshcopyurl . Please email Dr Ponchione-Bailey at c.ponchione-bailey@sheffield.ac.uk if you wish to attend in person. The Study Day will be conducted in English and Persian (Farsi/Dari). Online AI automatic translation (captioning) will be used for spoken English to Persian and Persian to English.\"",
        "project_media_links": null,
        "announcement_type": "Upcoming opportunity",
        "project_leads": "Orchestras of Afghanistan Research Stakeholders' Group",
        "project_collabs": "Max-Planck-Institut für empirische Ästhetik",
        "project_timeframe": "September 8th, 2023",
        "order_number": 0,
        "category_json": "[\"Research Project\", null, \"Performance---event---online-2\", \"Performance---event---in-person-2\", null, \"Opportunity---conference---CfP-2\", null, null, null, null, null]",
        "category_string": "Research Project, Performance/event - online, Performance/event - in-person, Opportunity - conference/CfP"
    },
    {
        "project_title": "Wallace Foundation hiring Research Officer, Arts",
        "project_url": "https://www.idealist.org/en/job/1ff48a02071446118b76ee8449a59993-research-officer-arts-the-wallace-foundation-new-york",
        "project_country_1": "United States",
        "project_description": "\"The Foundation is seeking a Research Officer who can collaboratively contribute to the development and implementation of learning agenda strategies in the arts, which encompass programs for public arts organizations as well as youth arts programs. This work involves managing a suite of research grants in the arts and participating as an active member of the six-person research unit to develop systems and strategies for supporting equitable and impactful research across the Foundation’s three focus areas.\"",
        "project_media_links": null,
        "announcement_type": "Upcoming opportunity",
        "project_leads": "Wallace Foundation",
        "project_collabs": null,
        "project_timeframe": "November 4th, 2023",
        "order_number": 0,
        "category_json": "[null, null, null, null, \"Opportunity---work---professional-development-2\", null, null, null, null, null, null]",
        "category_string": "Opportunity - work/professional development"
    },
    {
        "project_title": "UK Musicians' Union Offering Free Refugee Musicians Membership",
        "project_url": "https://musiciansunion.org.uk/news/musicians-union-launches-free-refugee-musicians-membership",
        "project_country_1": "United Kingdom",
        "project_description": "\"The new membership for musicians escaping famine, conflict and persecution means that refugees can now join the MU for one year for free, and access all the union’s advice and services to help build their lives in the UK.\"",
        "project_media_links": "",
        "announcement_type": "Recent news",
        "project_leads": "Musicians' Union",
        "project_collabs": "",
        "project_timeframe": "2023",
        "order_number": 0,
        "category_json": "[null, null, null, null, \"Opportunity---work---professional-development-2\", null, null, null, null, \"Sharing-great-news-2\", null]",
        "category_string": "Opportunity - work/professional development, Sharing great news"
    },
    {
        "project_title": "CfP: British Forum for Ethnomusicology Autumn Conference",
        "project_url": "https://docs.google.com/forms/d/1H_GDHHTlHBqNzpAV71eboK1_buwi_k5GObuCu0KnphE/viewform?pli=1&pli=1&edit_requested=true",
        "project_country_1": "United Kingdom",
        "project_description": "\"Revisiting the Field in Ethnomusicology: Where; Who; How\n\nIs the concept of the field still relevant to ethnomusicology, and if so, in what ways? Where are our research fields located and who are their constitutors? What kinds of practices do we engage in to encounter, understand and document our fields? And how do we write the field in ways that are meaningful both to us and our diverse audiences? Through such questions, this conference encourages us to rethink what we mean by the field as it is encountered through the processes of doing and writing research.\n\nBy situating the focus on the construction of the field, this conference invites participants to think both about and beyond fieldwork. To consider how the field is constituted in 21st-century ethnomusicology, participants may wish to revisit old practices and tools and/or reflect on how recent disruptions and transformations (the pandemic, new technologies, environmental and humanitarian crises, political turbulence, funding shortages, academic precarity) have impacted field research and the writing of the field...\n\nWe invite proposals for individual papers (20 mins + 10 mins questions), for panels of 3 related papers (90 mins in total including questions), as well as roundtables of 4–5 shorter papers (10 mins each + 20 mins questions)...\"",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "British Forum for Ethnomusicology",
        "project_collabs": "",
        "project_timeframe": "deadline September 4th, 2023",
        "order_number": 0,
        "category_json": "[null, null, \"Performance---event---online-2\", null, null, \"Opportunity---conference---CfP-2\", null, null, null, null, null]",
        "category_string": "Performance/event - online, Opportunity - conference/CfP"
    },
    {
        "project_title": "Registration open: Online evaluation training for arts, culture and heritage professionals",
        "project_url": "https://www.culturalvalue.org.uk/evaluation-arts-culture-heritage-online-course/",
        "project_country_1": "United Kingdom",
        "project_description": "Together with the University of Leeds, The Centre for Cultural Value is launching a new, free-to-access online course: Evaluation for Arts, Culture and Heritage: Principles and Practice. This self-guided course offers the opportunity to hear from experts, develop new approaches and build your evaluation skills and confidence. Registration is now open on the FutureLearn website. Course content will be released on Monday 18 September 2023, with further content released the following week.",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "Centre for Cultural Value",
        "project_collabs": "University of Leeds",
        "project_timeframe": "available September 18th, 2023",
        "order_number": 0,
        "category_json": "[null, null, null, null, \"Opportunity---work---professional-development-2\", null, null, \"Opportunity---participate-in-programming-2\", null, null, null]",
        "category_string": "Opportunity - work/professional development, Opportunity - participate in programming"
    },
    {
        "project_title": "Support for artists in the Arab region who are at risk",
        "project_url": "https://mawred.org/stand-for-art/?lang=en",
        "project_country_1": "",
        "project_description": "Stand for Art supports artists and cultural actors in the Arab region who are at risk. At risk means that they are threatened and in physical danger because of their artistic output or cultural activities or that they are in grave peril due to conditions in their environment (such as war or civil strife). Culture Resource launched this program in 2016 after conducting a study of the risks facing artists and cultural actors in this region and the types of support available to them locally and internationally.",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "Stand for Art",
        "project_collabs": "",
        "project_timeframe": "2023",
        "order_number": 0,
        "category_json": "[null, null, null, null, \"Opportunity---work---professional-development-2\", null, \"Opportunity---funding-2\", \"Opportunity---participate-in-programming-2\", null, null, null]",
        "category_string": "Opportunity - work/professional development, Opportunity - funding, Opportunity - participate in programming"
    },
    {
        "project_title": "Peter Barakan's Music Film Festival",
        "project_url": "https://pbmff.jp/english.html",
        "project_country_1": "Japan",
        "project_description": "This is an excerpt from an article in the Japan Times: \nhttps://www.japantimes.co.jp/culture/2023/09/01/film/peter-barakan-music-film-festival/\n\nBarakan is in his third year as curator and namesake of Peter Barakan’s Music Film Festival, which runs this year from today through Sept. 21 at Kadokawa Cinema Yurakucho in Tokyo’s Chiyoda Ward. The three-week event will feature 31 films including documentaries, concert films and narrative films centered on music.\n\nThe England-born broadcaster has been a fixture in Japanese music media for decades and currently hosts multiple radio shows such as the Sunday evening music program “Barakan Beat” on InterFM. Outside Japan, he may be best known as the host of the NHK cultural TV series, “Japanology Plus.”",
        "project_media_links": "https://www.japantimes.co.jp/culture/2023/09/01/film/peter-barakan-music-film-festival/",
        "announcement_type": "Recent news",
        "project_leads": "Peter Barakan",
        "project_collabs": "",
        "project_timeframe": "Sept. 1 to 21, 2023",
        "order_number": 0,
        "category_json": "[null, null, null, \"Performance---event---in-person-2\", null, null, null, null, null, null, null]",
        "category_string": "Performance/event - in-person"
    },
    {
        "project_title": "Publication of Volume 17, Issue 2 of Music & Politics (journal)",
        "project_url": "https://journals.publishing.umich.edu/mp/",
        "project_country_1": "",
        "project_description": "\"The editors of Music & Politics are pleased to announce the release of Volume 17, Issue 2. The latest issue of this open-access journal is now available online, along with all previous issues\"\n\nArticles:\nAudrey M. Wozniak, Orienting a Nation: The Turkish National Anthem Controversies\n\n Lena Leson, \"No Anthem Linked to Russia\": Tchaikovsky's Piano Concerto No. 1 at the Olympic Games\n\nHo-yan Tang, Dancing with Anthems, Godzilla and Laser Pointers: Performance as Protest in the Post-Umbrella Movement Era and the 2019 Anti-Extradition Law Amendment Bill Movement in Hong Kong\n\n Rebecca Draisey-Collishaw and Kip Pegley, \"Disinclined to Politicize\"? Music and Canadian Politics 2.0",
        "project_media_links": "",
        "announcement_type": "Recent news",
        "project_leads": "Music & Politics",
        "project_collabs": "",
        "project_timeframe": "September 2023",
        "order_number": 0,
        "category_json": "[null, \"Publication\", null, null, null, null, null, null, null, \"Sharing-great-news-2\", null]",
        "category_string": "Publication, Sharing great news"
    },
    {
        "project_title": "CfP Art for Sustenance (conference)",
        "project_url": "https://artsinsociety.com/2024-conference/call-for-papers",
        "project_country_1": "Korea, South",
        "project_description": "\"The Nineteenth International Conference on the Arts in Society offers an interdisciplinary forum for discussion of the role of the arts in society. It is a place for critical engagement, examination, and experimentation, developing ideas that connect the arts to their contexts in the world – on stage, in studios and theaters, in classrooms, in museums and galleries, on the streets and in communities.\n\nThe Nineteenth International Conference on the Arts in Society features research addressing the following annual themes and special focus:\n\nTHEME 1: PEDAGOGIES OF THE ARTS \nTHEME 2: ARTS HISTORIES AND THEORIES \nTHEME 3: NEW MEDIA, TECHNOLOGY, AND THE ARTS \nTHEME 4: THE ARTS IN SOCIAL, POLITICAL, AND COMMUNITY LIFE\"\n\nHanyang University, Seoul, South Korea + Online",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "Arts in Society",
        "project_collabs": "Hanyang University",
        "project_timeframe": "Proposal deadline April 24, 2024.  Conference May 24-26 2024",
        "order_number": 0,
        "category_json": "[null, null, \"Performance---event---online-2\", \"Performance---event---in-person-2\", null, \"Opportunity---conference---CfP-2\", null, null, null, null, null]",
        "category_string": "Performance/event - online, Performance/event - in-person, Opportunity - conference/CfP"
    },
    {
        "project_title": "Making Peace Everyone's Issue (hybrid event)",
        "project_url": "https://allianceforpeacebuilding.us7.list-manage.com/track/click?u=6160cb345602a67d2e760fd28&id=b9c58422ca&e=f7bf7526a3",
        "project_country_1": "United States",
        "project_description": "Making Peace Everyone's Issue: How Peacebuilders Can Tell the Story of Peacebuilding in Action to Any Audience. \n\n\"exploring how to reframe peacebuilding in a way that advances its integration with other sectoral efforts and promotes more effective policies and programs. The event will showcase several local civil society organizations and their innovative approaches to address drivers of violent conflict and build sustainable peace across sectors. A follow-on panel discussion will then surface challenges and opportunities to support integrative efforts, as well as collect and leverage data to tell the story of peacebuilding.\"\n\nSeptember 26th, 2023 10am EST",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "Alliance for Peacebuilding",
        "project_collabs": "Institute for Economics and Peace",
        "project_timeframe": "September 26th, 2023",
        "order_number": 0,
        "category_json": "[null, null, \"Performance---event---online-2\", \"Performance---event---in-person-2\", null, null, null, null, null, null, null]",
        "category_string": "Performance/event - online, Performance/event - in-person"
    },
    {
        "project_title": "Publication of Volume 17, Issue 2 of Music & Politics (journal)",
        "project_url": "https://journals.publishing.umich.edu/mp/",
        "project_country_1": "",
        "project_description": "\"The editors of Music & Politics are pleased to announce the release of Volume 17, Issue 2. The latest issue of this open-access journal is now available online, along with all previous issues\"\n\nArticles:\nAudrey M. Wozniak, Orienting a Nation: The Turkish National Anthem Controversies\n\n Lena Leson, \"No Anthem Linked to Russia\": Tchaikovsky's Piano Concerto No. 1 at the Olympic Games\n\nHo-yan Tang, Dancing with Anthems, Godzilla and Laser Pointers: Performance as Protest in the Post-Umbrella Movement Era and the 2019 Anti-Extradition Law Amendment Bill Movement in Hong Kong\n\n Rebecca Draisey-Collishaw and Kip Pegley, \"Disinclined to Politicize\"? Music and Canadian Politics 2.0",
        "project_media_links": "",
        "announcement_type": "Recent news",
        "project_leads": "Music & Politics",
        "project_collabs": "",
        "project_timeframe": "September 2023",
        "order_number": 0,
        "category_json": "[null, \"Publication\", null, null, null, null, null, null, null, \"Sharing-great-news-2\", null]",
        "category_string": "Publication, Sharing great news"
    },
    {
        "project_title": "CfP Art for Sustenance (conference)",
        "project_url": "https://artsinsociety.com/2024-conference/call-for-papers",
        "project_country_1": "Korea, South",
        "project_description": "\"The Nineteenth International Conference on the Arts in Society offers an interdisciplinary forum for discussion of the role of the arts in society. It is a place for critical engagement, examination, and experimentation, developing ideas that connect the arts to their contexts in the world – on stage, in studios and theaters, in classrooms, in museums and galleries, on the streets and in communities.\n\nThe Nineteenth International Conference on the Arts in Society features research addressing the following annual themes and special focus:\n\nTHEME 1: PEDAGOGIES OF THE ARTS \nTHEME 2: ARTS HISTORIES AND THEORIES \nTHEME 3: NEW MEDIA, TECHNOLOGY, AND THE ARTS \nTHEME 4: THE ARTS IN SOCIAL, POLITICAL, AND COMMUNITY LIFE\"\n\nHanyang University, Seoul, South Korea + Online",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "Arts in Society",
        "project_collabs": "Hanyang University",
        "project_timeframe": "Proposal deadline April 24, 2024.  Conference May 24-26 2024",
        "order_number": 0,
        "category_json": "[null, null, \"Performance---event---online-2\", \"Performance---event---in-person-2\", null, \"Opportunity---conference---CfP-2\", null, null, null, null, null]",
        "category_string": "Performance/event - online, Performance/event - in-person, Opportunity - conference/CfP"
    },
    {
        "project_title": "Making Peace Everyone's Issue (hybrid event)",
        "project_url": "https://allianceforpeacebuilding.us7.list-manage.com/track/click?u=6160cb345602a67d2e760fd28&id=b9c58422ca&e=f7bf7526a3",
        "project_country_1": "United States",
        "project_description": "Making Peace Everyone's Issue: How Peacebuilders Can Tell the Story of Peacebuilding in Action to Any Audience. \n\n\"exploring how to reframe peacebuilding in a way that advances its integration with other sectoral efforts and promotes more effective policies and programs. The event will showcase several local civil society organizations and their innovative approaches to address drivers of violent conflict and build sustainable peace across sectors. A follow-on panel discussion will then surface challenges and opportunities to support integrative efforts, as well as collect and leverage data to tell the story of peacebuilding.\"\n\nSeptember 26th, 2023 10am EST",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "Alliance for Peacebuilding",
        "project_collabs": "Institute for Economics and Peace",
        "project_timeframe": "September 26th, 2023",
        "order_number": 0,
        "category_json": "[null, null, \"Performance---event---online-2\", \"Performance---event---in-person-2\", null, null, null, null, null, null, null]",
        "category_string": "Performance/event - online, Performance/event - in-person"
    },
    {
        "project_title": "Participate in #PeaceIs Campaign",
        "project_url": "https://docs.google.com/document/d/1AVFdOtN-C8sKzd0zX2OuB7RyzL_T-F3UvNIeQVpAyj8/edit",
        "project_country_1": "",
        "project_description": "\"At the Alliance for Peacebuilding (AfP), we believe that everyone from all sectors can play a role in peacebuilding, and that peace can be built in faraway places and in neighborhoods just down the street. In celebration of International Day of Peace 2023, AfP invites you to share a story of peacebuilding, why it matters, and what peace and peacebuilding mean to you.\n \nBuilding and advancing the peacebuilding field is what we do. But what exactly is peacebuilding? The field struggles to successfully communicate what peacebuilding is. Peacebuilding is often perceived as an intangible and passive end state rather than an active, interconnected, and vital part of global policies and laws impacting assistance and diplomacy.\n \nKnowing that peacebuilding comes in many different forms, we at AfP pose to you a simple, yet thought provoking question: “Peace is what?”\n \nIn the leadup to International Day of Peace, AfP invites you to share a specific program, initiative, or story that embodies what peace means to your organization.\"",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "Alliance for Peacebuilding",
        "project_collabs": "",
        "project_timeframe": "September 2023",
        "order_number": 0,
        "category_json": "[null, null, null, null, null, null, null, \"Opportunity---participate-in-programming-2\", null, null, null]",
        "category_string": "Opportunity - participate in programming"
    },
    {
        "project_title": "Jerusalem Youth Chorus Touring the US",
        "project_url": "https://www.eventbrite.com/e/music-connects-us-uniting-voices-and-the-jerusalem-youth-chorus-in-concert-tickets-711480827307",
        "project_country_1": "United States",
        "project_description": "OCT 25, 2023: Chicago:\n\"This free concert will unite singers from Chicago and Jerusalem to explore the the far-reaching impact of sound and its power to transcend the barriers that divide us.\" with Nina Kraus and Uniting Voices Chicago. \n\nOCT 26, 2023: Wash. DC: \n\"Palestinian and Israeli voices—singing for peace, justice, inclusion, and equality\" https://www.eventbrite.com/e/the-jerusalem-youth-chorus-live-in-dc-tickets-704861960097",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "Jerusalem Youth Chorus",
        "project_collabs": "Uniting Voices Chicago",
        "project_timeframe": "October 25-26, 2023",
        "order_number": 0,
        "category_json": "[null, null, null, \"Performance---event---in-person-2\", null, null, null, null, null, null, null]",
        "category_string": "Performance/event - in-person"
    },
    {
        "project_title": "S4 E1 Podcast Music and Peacebuilding: \"Re-membering Ourselves Home through Breath and Voice with Taína Asili\"",
        "project_url": "https://www.musicpeacebuilding.com/tainaasili",
        "project_country_1": "",
        "project_description": "\"We explore the work of Taína Asili, her album Resiliencia, and the many voices that inspired her work in this album. As we explore notions of belonging, we explore Puerto Rican heritage, the alternative voice of punk culture, language of re-membering, and the work of dismantling frameworks of scarcity to find deeper forms of belonging to the land and each other.\"",
        "project_media_links": "",
        "announcement_type": "Recent news",
        "project_leads": "Music and Peacebuilding Podcast",
        "project_collabs": "Kevin Shorner-Johnson",
        "project_timeframe": "August 2023",
        "order_number": 0,
        "category_json": "[null, null, null, null, null, null, null, null, \"New-media-creation-2\", \"Sharing-great-news-2\", null]",
        "category_string": "New media creation, Sharing great news"
    },
    {
        "project_title": "Al-Musiqa Tajm'ana (Music Brings Us Together) Program Celebrates Third Year of Activities in Jordan",
        "project_url": "https://www.youtube.com/watch?v=315AefSsOdc",
        "project_country_1": "Jordan",
        "project_description": "Based on a partnership between Musicians Without Borders and Soka Gakkai, this program brings together musicians, social workers and teachers to organize activities for children, providing creativity, hope and joy through music for social inclusion.",
        "project_media_links": "https://www.youtube.com/watch?v=315AefSsOdc",
        "announcement_type": "Recent news",
        "project_leads": "Musicians Without Borders & Soka Gakkai",
        "project_collabs": "",
        "project_timeframe": "Ongoing since 2021.",
        "order_number": 0,
        "category_json": "[null, null, null, null, null, null, null, null, null, \"Sharing-great-news-2\", null]",
        "category_string": "Sharing great news"
    },
    {
        "project_title": "A Music & Arts Centre at the Bidi Bidi Refugee Camp, Uganda.",
        "project_url": "https://edition.cnn.com/2023/09/11/style/bidi-bidi-music-arts-center-dfi/index.html",
        "project_country_1": "Uganda",
        "project_description": "Excerpt from a CNN post available at \nhttps://edition.cnn.com/2023/09/11/style/bidi-bidi-music-arts-center-dfi/index.html\n\n\"The Bidi Bidi Music & Arts Centre was conceived by the developer To.org, which works with vulnerable communities and displaced people to improve their quality of life. To.org, which works on philanthropic and creative initiatives, surveyed the settlement’s residents on what they wanted in their community — and the response was “a place for dance, music and performance” (...)",
        "project_media_links": "https://www.youtube.com/watch?v=-LboLMRtGW8",
        "announcement_type": "Recent news",
        "project_leads": "The developer To.org, which works with vulnerable communities and displaced people to improve their quality of life.",
        "project_collabs": "CNN for the article describing the project: \nhttps://edition.cnn.com/2023/09/11/style/bidi-bidi-music-arts-center-dfi/index.html",
        "project_timeframe": "Soon to be completed (as of Sept. 2023)",
        "order_number": 0,
        "category_json": "[null, null, null, null, null, null, null, null, null, \"Sharing-great-news-2\", null]",
        "category_string": "Sharing great news"
    },
    {
        "project_title": "Santuri Electronic Music Academy (SEMA) Wins 2023 IMC Music Rights Award",
        "project_url": "https://www.imc-cim.org/programme/music-rights-awards.html",
        "project_country_1": "Kenya",
        "project_description": "\"The International Music Council (IMC) is pleased to announce that the 2023 Music Rights Award is given to the Santuri Electronic Music Academy (SEMA) from Nairobi, Kenya. The project was nominated by the Goethe-Institut Nairobi. \n\nThe IMC Music Rights Award is a symbolic and active recognition of the effort that is brought by each actor involved in the nominated programmes. With this Award, IMC encourages its members and other organisations to give active support to the Five Music Rights proclaimed by the organisation...\n\nSanturi is a music innovation hub which offers music production courses, workshops, showcases, panels, cultural preservation activities and community focused events and seminars.\"",
        "project_media_links": "",
        "announcement_type": "Recent news",
        "project_leads": "International Music Council",
        "project_collabs": "Santuri Electronic Music Academy",
        "project_timeframe": "November 2023",
        "order_number": 0,
        "category_json": "[null, null, null, null, null, null, null, null, null, \"Sharing-great-news-2\", null]",
        "category_string": "Sharing great news"
    },
    {
        "project_title": "S4 E1 Podcast Music and Peacebuilding: \"Dancing the Dance of Emotions Between Us with Batja Mesquita\"",
        "project_url": "https://www.musicpeacebuilding.com/emotions",
        "project_country_1": "",
        "project_description": "\"Exploring the research of Batja Mesquita and other cultural psychologists and social psychologists, this episode examines how emotions are enacted between humans. Challenging the US-centric worldview that emotions are only within an individual, Mesquita notes that emotions are continuously enacted within culture and relationships. Our podcast contrasts differences in Japanese orientations with amae, omoiyuri, and haji or shame. Drawing upon research on happiness, we examine how happiness has changed across time and how happiness differs across cultures. Within Latin American cultures, notions of simpatía and familísmo construct happiness as relational and go-with-the flow agreeablenes. The episode concludes with an examination of the relevance of emotions to conflict transformation and the importance of approaching emotional disconnects with a spirit of empathy, perspective taking, and curiosity.\"",
        "project_media_links": "",
        "announcement_type": "Recent news",
        "project_leads": "Music and Peacebuilding Podcast",
        "project_collabs": "Kevin Shorner-Johnson",
        "project_timeframe": "September 2023",
        "order_number": 0,
        "category_json": "[null, null, null, null, null, null, null, null, \"New-media-creation-2\", \"Sharing-great-news-2\", null]",
        "category_string": "New media creation, Sharing great news"
    },
    {
        "project_title": "Lancet Global Series on the health benefits of the arts",
        "project_url": "https://www.who.int/news/item/25-09-2023-ground-breaking-research-series-on-health-benefits-of-the-arts",
        "project_country_1": "",
        "project_description": "\"WHO and the Jameel Arts & Health Lab have announced a forthcoming Lancet Global Series on the health benefits of the arts. The research collaboration, which kicked off on the sidelines of the United Nations General Assembly (UNGA), builds on a 2019 WHO report that presented evidence on the role of the arts in improving health and well-being. The report identified the contribution that the arts may have in promoting good health and health equity, preventing illness, and treating acute and chronic conditions across the life-course. These activities can range from dance programmes for people with Parkinson’s Disease, music therapy for pain management, and drama therapy to support social-emotional development, among many others.\"",
        "project_media_links": "",
        "announcement_type": "Recent news",
        "project_leads": "Jameel Arts & Health Lab",
        "project_collabs": "World Health Organization",
        "project_timeframe": "September 25th, 2023",
        "order_number": 0,
        "category_json": "[\"Research Project\", null, null, null, null, null, null, null, null, \"Sharing-great-news-2\", null]",
        "category_string": "Research Project, Sharing great news"
    },
    {
        "project_title": "CfP Special Issue: Music education among refugee and migrant youths: sharing, belonging, including",
        "project_url": "https://musicandartsinaction.net/index.php/maia/announcement/view/10",
        "project_country_1": "",
        "project_description": "Music and Arts in Action – Call for Papers. Thematic Issue: \"Music education among refugee and migrant youths: sharing, belonging, including,\" Edited by Alix Didier Sarrouy (Nova University Lisbon) and Chrysi Kyratsou (Queen's University Belfast). \n\n\"Forced migration and musical engagement\nIn the global context of forced exiles, music is a significant artistic resource for promoting education among young migrants and refugees, which encourages the potential for social inclusion (Marsh, 2016; Odena, 2022; O’Neill, 2008). Music educators, and the organisations for which they work, attempt to ensure the efficiency of this resource. The actions and reactions that each musical setting accommodates are versatile, determined by the intersections among migrant populations, host cultures, caring organisations, and the socio-eco-political contexts within which these actions take\nplace. Bearing this in mind, the pedagogical methods and the particularities of music may become crucial tools for education, inclusion, and citizenship.\"",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "Music and Arts in Action",
        "project_collabs": "Alix Didier Sarrouy and Chrysi Kyratsou",
        "project_timeframe": "October 15th, 2023",
        "order_number": 0,
        "category_json": "[\"Research Project\", \"Publication\", null, null, null, null, null, null, null, null, null]",
        "category_string": "Research Project, Publication"
    },
    {
        "project_title": "MusicLab Copenhagen results hybrid launch event",
        "project_url": "https://www.youtube.com/watch?v=8TONieX70BM",
        "project_country_1": "Denmark",
        "project_description": "\"In the fall of 2021, one of the world’s finest string quartets, “The Danish String Quartet” (DSQ) and a large team of international researchers based at RITMO, University of Oslo, co-hosted “MusicLab Copenhagen” – a groundbreaking event where DSQ performed their best repertoire, while researchers experimented with, measured, and analyzed the experiences and behavior of musicians and audience: Do we become one grand “We” when absorbed in music together? How do we synchronize our bodily rhythms with the music?\n\n As an innovative musical and scientific format, the concert has been widely reported on and also won “Event of the Year” from the Danish national broadcasting corporation (DR P2). Now, the scientific results are in and we are excited to share them with you at this hybrid launch-event.\"\n\nEvent will be streamed online on YouTube.",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "MusicLab, University of Oslo",
        "project_collabs": "",
        "project_timeframe": "October 26th, 2023",
        "order_number": 0,
        "category_json": "[\"Research Project\", null, \"Performance---event---online-2\", \"Performance---event---in-person-2\", null, null, null, null, null, null, null]",
        "category_string": "Research Project, Performance/event - online, Performance/event - in-person"
    },
    {
        "project_title": "Harmundi International Music Summit - Application Open",
        "project_url": "https://www.harmundifoundation.org/summit-2023",
        "project_country_1": "",
        "project_description": "\"60 passionate students [12-18 y.o.] from around the globe will connect virtually for three days of intensive music training, cross-cultural collaboration, and unique content creation, all at no cost to them. Under the mentorship of world-class musicians and producers, students will work together, across cultural barriers, to fuse their musical styles, make studio recordings, and perform a global virtual concert, featuring live solo performances from around the world and a collaborative grand finale.\"",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "Harmundi Foundation",
        "project_collabs": "Citizen Diplomacy Action Fund",
        "project_timeframe": "November 3-5, 2023",
        "order_number": 0,
        "category_json": "[null, null, \"Performance---event---online-2\", null, null, null, null, \"Opportunity---participate-in-programming-2\", null, null, null]",
        "category_string": "Performance/event - online, Opportunity - participate in programming"
    },
    {
        "project_title": "York Festival Ideas Webinar on Music in Peacebuilding",
        "project_url": "https://www.youtube.com/watch?v=Xo32mHUBvOI",
        "project_country_1": "United Kingdom",
        "project_description": "On June 17, 2021, MOMRI Research Fellow Dr. Craig Robertson organised an online webinar on Music in Peacebuilding at the York Festival of Ideas in the UK. The webinar featured a talk and presentation by the Director of MOMRI, Professor Olivier Urbain, and a lively discussion from academics at the University of York and music in peacebuilding practitioners. \nThe York Festival of Ideas began in 2011 as a partnership between the University of York, York Theatre Royal, York Museums Trust, the National Centre for Early Music and the Joseph Rowntree Foundation. The purpose was, and continues to be, to enhance York’s reputation as a city of ideas and innovation through offering high calibre public events to local, regional and international audiences.\nThe webinar itself featured Professor Olivier Urbain (Director of MOMRI), Laura Hassler (Director of Musicians Without Borders), Darren Ferguson (Director of Beyond Skin), Dr. Jacob Eriksson (Lecturer in Politics, University of York), Professor Henrice Altink (Professor of History, University of York), Dr. Jonathan Eato (Senior Lecturer in Music, University of York), Professor Rachel Cowgill (Professor of Music, University of York), and Professor Paul Gready (Director of the Centre for Applied Human Rights, University of York).\nThe webinar had a global audience of several hundred and it can still be viewed here.",
        "project_media_links": "",
        "announcement_type": "Recent news",
        "project_leads": "Dr. Craig Robertson",
        "project_collabs": "University of York\nYork Festival of Ideas\nMusicians Without Borders\nBeyond Skin\nMOMRI",
        "project_timeframe": "17/06/2021",
        "order_number": 0,
        "category_json": "[null, null, \"Performance---event---online-2\", null, null, null, null, null, null, null, null]",
        "category_string": "Performance/event - online"
    },
    {
        "project_title": "MOMRI Exhibition & Min-On’s 60th Anniversary",
        "project_url": "https://www.min-on.or.jp/topics/detail_1619_.html",
        "project_country_1": "Japan",
        "project_description": "On October 18, 2023 the Min-On Concert Association celebrated the 60th year anniversary of its establishment in 1963. On that occasion, the Min-On Music Research Institute (MOMRI) launched an exhibition called “Music in Peacebuilding” that will last until June 30, 2024. \n\nNumerous panels and short films invite visitors to explore the potential roles of music in the promotion of more peaceful societies based on principles of coexistence and respect for the dignity of life. Two television screens show videos produced by MOMRI on a loop, including the songs Far Away and We Are The Future. \n\nThe exhibition features the very first walkman produced by Sony in 1979 as well as an original edition of Beethoven’s Fifth Symphony score dating back to 1826, and a vinyl record of Strange Fruit sung by Billie Holiday, along with numerous unique objects integrated in a narrative linking people, music, peace, and society. \n\nFor the more academically-minded visitors, there is a panel featuring some of the conceptual pillars of Music in Peacebuilding (ambivalence, musicking, non-universality and more), a visual interpretation of Gillian Howell’s renowned article on Peaces of Music linking various musical activities with peace outcomes, and a video with Japanese subtitles giving step-by-step explanations on how to use the MOMRI Hub most effectively to find articles, organizations, individuals announcements, resources and more.",
        "project_media_links": "https://www.youtube.com/watch?v=RwjoSkgIG8c",
        "announcement_type": "Recent news",
        "project_leads": "MOMRI",
        "project_collabs": "Min-On Museum",
        "project_timeframe": "Oct. 13, 2023 to June 30, 2024",
        "order_number": 0,
        "category_json": "[null, null, null, \"Performance---event---in-person-2\", null, null, null, null, null, null, null]",
        "category_string": "Performance/event - in-person"
    },
    {
        "project_title": "Book Talk: We the Young Fighters: Pop Culture, Terror, and War in Sierra Leone",
        "project_url": "https://us02web.zoom.us/webinar/register/WN_T0lWBN_DTqa6nCCDmF1lUg#/registration",
        "project_country_1": "",
        "project_description": "\"Please join the Alliance for Peacebuilding (AfP) for a hybrid event exploring the impact of youth alienation and popular culture on effective peacebuilding, CVE, and DDR efforts. The event will showcase a new book by Marc Sommers, We the Young Fighters: Pop Culture, Terror, and War in Sierra Leone. The book examines the extraordinary impact of reggae legend Bob Marley, rap luminary Tupac Shakur and the John Rambo action movies on prewar resistance, terror-based warfare and the postwar peace in Sierra Leone. A follow-on panel discussion will then surface challenges and opportunities concerning working with youth in our peacebuilding efforts, responding to terror-focused warfare by insurgent and violent extremist groups, and engaging with ex-combatants.\"",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "Alliance for Peacebuilding",
        "project_collabs": "Marc Sommers",
        "project_timeframe": "October 15th, 2023 10am EST",
        "order_number": 0,
        "category_json": "[\"Research Project\", \"Publication\", \"Performance---event---online-2\", null, null, null, null, null, null, null, null]",
        "category_string": "Research Project, Publication, Performance/event - online"
    },
    {
        "project_title": "CfP: “Social Inclusion, Community, and Belonging at International Music Festivals”",
        "project_url": "https://www.iaspm.net/cfp-symposium-on-international-music-festivals-tuos/",
        "project_country_1": "United Kingdom",
        "project_description": "\"Festivals play important and diverse roles in communities and societies around the world. International music festivals which bring together performers from different places and cultural backgrounds have emerged in response to processes of mobility, migration, multiculturalism and transnationalism. This symposium explores the impacts of international music festivals and considers their implications for social inclusion, community, and belonging. We hope that participants will gain new perspectives on the issues affecting festivals today and share ideas about their future possibilities.\n\nThe symposium will take place at the University of Sheffield, 13-14 JUNE 2024. It is hosted in partnership with Migration Matters Festival, which celebrates the diversity of Sheffield through the performing arts. This festival will provide a vibrant setting for our conversations on the significance of festivals locally and globally.\n\nPlease send the following information to j.nissen@sheffield.ac.uk:\n\n·         200–300 words abstract for paper proposals; max 1 page outlining the aims, methods and duration of the session for workshops or other formats. Presentations should be delivered in either English or Spanish.\n\n·         50–100 words personal biography highlighting relevant activities and experience.\n\n·         Institutional affiliation (if applicable) and contact information.\n\n·         Please state whether you would prefer to attend in person in Sheffield or contribute online. Please note that online presentations will be required to record their presentations in advance of the symposium and be present virtually to take part in the discussion following their presentation. If you have any access needs, please let us know and we will do our best to meet them.\"",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "Migration Matters Festival",
        "project_collabs": "University of Sheffield",
        "project_timeframe": "Deadline December 15th, 2023",
        "order_number": 0,
        "category_json": "[\"Research Project\", null, null, null, null, \"Opportunity---conference---CfP-2\", null, null, null, null, null]",
        "category_string": "Research Project, Opportunity - conference/CfP"
    },
    {
        "project_title": "Voices of Peace in Times of War",
        "project_url": "https://www.eventbrite.com/e/voices-of-peace-in-times-of-war-tickets-739385571147",
        "project_country_1": "",
        "project_description": "\"Join the Jerusalem Youth Chorus and guest artists for a musical online gathering to lift up Palestinian and Israeli voices for peace. Join us online to lift up the voices of our Israeli and Palestinian young singers and other powerful artists using their music to foster dialogue, understanding, and empathy. Let us use the power of words and music to heal wounds and bridge divides, even in the worst of times.\"",
        "project_media_links": "",
        "announcement_type": "Upcoming opportunity",
        "project_leads": "Jerusalem Youth Chorus",
        "project_collabs": "",
        "project_timeframe": "Sunday, October 22 · 1-2pm EST",
        "order_number": 0,
        "category_json": "[null, null, \"Performance---event---online-2\", null, null, null, null, null, null, null, null]",
        "category_string": "Performance/event - online"
    },
    {
        "project_title": "Groundbreaking Study Reveals Impact of the Arts on Communities Across America",
        "project_url": "https://www.prnewswire.com/news-releases/groundbreaking-study-reveals-impact-of-the-arts-on-communities-across-america-301955014.html",
        "project_country_1": "United States",
        "project_description": "\"Americans for the Arts (AFTA), the leading organization for research and advocacy for the arts in the United States, announces the findings of its Arts and Economic Prosperity 6 Study (AEP6), the most comprehensive economic and social impact study of the nation's $151.7 billion nonprofit arts and culture industry. In 2022, the arts generated $151.7 billion in economic activity and supported a staggering 2.6 million jobs nationwide. The study surveyed more than 224,000 audience members and arts and culture organizations in 373 diverse communities across all 50 states and Puerto Rico. AEP6 marks the most extensive data collection effort in the three decades of the study, demonstrating that arts and culture are a critical economic driver of vibrant communities of all sizes.\"",
        "project_media_links": "",
        "announcement_type": "Recent news",
        "project_leads": "Americans for the Arts",
        "project_collabs": "",
        "project_timeframe": "published October 2023",
        "order_number": 0,
        "category_json": "[\"Research Project\", \"Publication\", null, null, null, null, null, null, null, \"Sharing-great-news-2\", null]",
        "category_string": "Research Project, Publication, Sharing great news"
    },
    {
        "project_title": "U.S. Department of State launched the Global Music Diplomacy Initiative",
        "project_url": "https://www.state.gov/music-diplomacy/",
        "project_country_1": "United States",
        "project_description": "\"On September 27, 2023, the U.S. Department of State launched the Global Music Diplomacy Initiative, which builds on existing music diplomacy efforts and delivers upon on the bipartisan Promoting Peace, Education, and Cultural Exchange (PEACE) Through Music Diplomacy Act that President Biden signed into law last year. This Act called on the Department to use public-private partnerships to support music diplomacy. In addition, at the September 27 launch, the Department announced the first Peace Through Music Award. The award recognizes and honors an American music industry professional, artist, or group, that has played an invaluable role in cross-cultural exchanges and whose musical work advances peace and mutual understanding globally.\"",
        "project_media_links": "",
        "announcement_type": "Recent news",
        "project_leads": "US State Department",
        "project_collabs": "",
        "project_timeframe": "launched September 2023",
        "order_number": 0,
        "category_json": "[null, null, null, null, null, null, null, null, null, \"Sharing-great-news-2\", null]",
        "category_string": "Sharing great news"
    },
    {
        "project_title": "New Data Reveal How Adults Participated in the Arts During COVID-19",
        "project_url": "https://www.arts.gov/news/press-releases/2023/new-data-reveal-how-adults-participated-arts-during-covid-19",
        "project_country_1": "United States",
        "project_description": "\"What was the impact of COVID-19 on arts participation? New research released today by the National Endowment for the Arts (NEA) notes that between July 2021 and July 2022, more than half of all adults created and/or performed art—similar to findings in 2017, the last time the survey was conducted. During the same time period, just under half of all adults attended in-person arts events, a significant drop from 2017. A separate survey shows that 82 percent of respondents watched or listened to arts activities through digital media between 2021 and 2022. These and other findings about in-person and virtual arts participation, and about adults’ reading habits, are available in two new NEA research publications: Arts Participation Patterns in 2022: Highlights from the Survey of Public Participation in the Arts and Online Audiences for Arts Programming: A Survey of Virtual Participation Amid COVID-19.\"",
        "project_media_links": "",
        "announcement_type": "Recent news",
        "project_leads": "National Endowment for the Arts",
        "project_collabs": "",
        "project_timeframe": "published October 2023",
        "order_number": 0,
        "category_json": "[\"Research Project\", \"Publication\", null, null, null, null, null, null, null, \"Sharing-great-news-2\", null]",
        "category_string": "Research Project, Publication, Sharing great news"
    },
    {
        "project_title": "S4 E3-4 Podcast Music and Peacebuilding: \"Sound Connects Us: The Betweenness of Sonic Experience\"",
        "project_url": "https://www.musicpeacebuilding.com/hearingbrains",
        "project_country_1": "",
        "project_description": "\"In this two-part series with Dr. Nina Kraus we examine the neuroscience of our hearing brains, exploring how we make meaning from our sonic worlds. In episode 1, we look at the afferent and efferent journeys as our brains construct meaning from sonic experience. Examining reading, we understand how reading is powered by the strength of our recognition of frequency, harmonics, FM sweeps, and other ingredients. We explore the impact of musical training and bilingual experience on comprehension, synchrony, abilities to hear sounds in noise, our belonging, and our empathetic capacities to respond to affect. The two-episode series concludes with an examination of the violence of noise and sound and the resulting impacts on our health and wellbeing.\"",
        "project_media_links": "",
        "announcement_type": "Recent news",
        "project_leads": "Music and Peacebuilding Podcast",
        "project_collabs": "Kevin Shorner-Johnson",
        "project_timeframe": "October 28, 2023",
        "order_number": 0,
        "category_json": "[null, null, null, null, null, null, null, null, \"New-media-creation-2\", \"Sharing-great-news-2\", null]",
        "category_string": "New media creation, Sharing great news"
    }
]